<pad>	0
<unk>	0
<s>	0
</s>	0
我们	-0
▁这	-1
▁我	-2
一个	-3
▁我们	-4
他们	-5
什么	-6
▁你	-7
可以	-8
▁但	-9
这个	-10
就是	-11
▁这是	-12
没有	-13
现在	-14
▁所	-15
▁在	-16
▁它	-17
这些	-18
不是	-19
▁所以	-20
▁他们	-21
▁那	-22
知道	-23
问题	-24
▁而	-25
非常	-26
▁他	-27
需要	-28
这样	-29
开始	-30
我的	-31
。"	-32
▁但是	-33
因为	-34
你们	-35
看到	-36
如果	-37
自己	-38
一些	-39
的是	-40
▁是	-41
的人	-42
▁现在	-43
▁当	-44
世界	-45
▁有	-46
▁"	-47
可能	-48
然后	-49
这是	-50
东西	-51
时候	-52
很多	-53
已经	-54
▁不	-55
的事	-56
▁如果	-57
▁这个	-58
它们	-59
怎么	-60
一种	-61
认为	-62
人们	-63
▁这些	-64
工作	-65
我们的	-66
发生	-67
为什么	-68
大家	-69
▁然后	-70
▁因为	-71
起来	-72
好的	-73
到了	-74
,"	-75
如何	-76
大的	-77
都是	-78
不同	-79
孩子	-80
所有	-81
这里	-82
你的	-83
重要	-84
?"	-85
一下	-86
只是	-87
一样	-88
改变	-89
00	-90
还有	-91
▁她	-92
时间	-93
▁这就是	-94
:"	-95
的一	-96
▁也	-97
这种	-98
▁就	-99
的时候	-100
生活	-101
故事	-102
发现	-103
不会	-104
研究	-105
告诉	-106
地方	-107
应该	-108
部分	-109
▁那么	-110
必须	-111
▁我想	-112
美国	-113
因此	-114
是一个	-115
觉得	-116
国家	-117
不能	-118
▁对	-119
设计	-120
这一	-121
--	-122
希望	-123
▁让	-124
喜欢	-125
那些	-126
▁第	-127
人的	-128
其他	-129
我想	-130
▁它们	-131
事实	-132
▁最	-133
任何	-134
▁一	-135
▁因此	-136
今天	-137
方式	-138
真的	-139
看看	-140
关于	-141
实际	-142
来说	-143
人类	-144
这样的	-145
这么	-146
正在	-147
▁你们	-148
系统	-149
那个	-150
的事情	-151
中的	-152
还是	-153
其实	-154
的东西	-155
一次	-156
▁并	-157
▁我的	-158
完全	-159
样的	-160
技术	-161
数据	-162
成为	-163
来的	-164
使用	-165
一起	-166
做的	-167
或者	-168
简单	-169
方法	-170
也是	-171
▁好	-172
▁每	-173
个人	-174
例子	-175
是什么	-176
通过	-177
进行	-178
上的	-179
▁而且	-180
有一个	-181
得到	-182
的问题	-183
▁一个	-184
▁从	-185
情况	-186
实际上	-187
两个	-188
存在	-189
不知道	-190
下来	-191
照片	-192
一点	-193
自己的	-194
社会	-195
事实上	-196
事情	-197
结果	-198
▁当然	-199
能够	-200
▁大	-201
于是	-202
是个	-203
科学	-204
创造	-205
▁你可以	-206
生命	-207
信息	-208
不同的	-209
了一个	-210
想法	-211
其中	-212
新的	-213
▁这里	-214
..	-215
并不	-216
那里	-217
如此	-218
解决	-219
决定	-220
机器	-221
他们的	-222
他的	-223
实验	-224
——	-225
发展	-226
真正	-227
▁和	-228
一直	-229
选择	-230
了一	-231
感觉	-232
▁于是	-233
更多	-234
谢谢	-235
的地方	-236
展示	-237
只有	-238
那么	-239
相信	-240
▁如果你	-241
影响	-242
意思	-243
许多	-244
之后	-245
整个	-246
到的	-247
它的	-248
过程	-249
是在	-250
同时	-251
来自	-252
▁这是一个	-253
怎样	-254
方面	-255
公司	-256
生物	-257
过去	-258
大脑	-259
城市	-260
20	-261
甚至	-262
仅仅	-263
帮助	-264
想要	-265
经济	-266
艺术	-267
原因	-268
把它	-269
让我	-270
▁就是	-271
▁没有	-272
19	-273
▁人们	-274
出来	-275
了解	-276
变得	-277
项目	-278
▁所以我	-279
性的	-280
动物	-281
10	-282
想象	-283
▁为什么	-284
就像	-285
让我们	-286
之一	-287
"。	-288
作为	-289
▁(	-290
之前	-291
自然	-292
▁还有	-293
成功	-294
我在	-295
▁我认为	-296
为了	-297
最后	-298
说的	-299
产生	-300
变成	-301
非洲	-302
▁事实上	-303
做了	-304
基本	-305
多少	-306
我要	-307
▁这种	-308
是一	-309
年前	-310
▁接	-311
学习	-312
无法	-313
有趣	-314
▁比	-315
另一个	-316
件事	-317
▁我们的	-318
就会	-319
有些	-320
变化	-321
确实	-322
是我们	-323
看起来	-324
▁所以我们	-325
▁来	-326
有一	-327
令人	-328
地球	-329
建筑	-330
并不是	-331
意识	-332
首先	-333
▁很	-334
▁我说	-335
细胞	-336
教育	-337
朋友	-338
答案	-339
全球	-340
声音	-341
游戏	-342
印度	-343
拥有	-344
组织	-345
▁以	-346
环境	-347
▁并且	-348
在这里	-349
关系	-350
的话	-351
运动	-352
将会	-353
的一个	-354
计算	-355
▁不过	-356
另外	-357
理解	-358
演讲	-359
意味	-360
未来	-361
学校	-362
出现	-363
完成	-364
当时	-365
有点	-366
▁要	-367
当然	-368
是我	-369
之间	-370
安全	-371
意义	-372
找到	-373
200	-374
几个	-375
感到	-376
美元	-377
▁我们可以	-378
网络	-379
能力	-380
学生	-381
▁让我们	-382
都有	-383
音乐	-384
三个	-385
解释	-386
复杂	-387
总是	-388
语言	-389
▁或者	-390
基因	-391
这就是	-392
一定	-393
制造	-394
思考	-395
历史	-396
身体	-397
▁我在	-398
▁最后	-399
意味着	-400
注意	-401
经历	-402
你可以	-403
中国	-404
政府	-405
数字	-406
电影	-407
科技	-408
也许	-409
回到	-410
才能	-411
有人	-412
重要的	-413
控制	-414
机会	-415
▁他说	-416
几乎	-417
同样	-418
我们可以	-419
▁这样	-420
里的	-421
对于	-422
行为	-423
都在	-424
继续	-425
特别	-426
计划	-427
发生了	-428
的方式	-429
到底	-430
是否	-431
准备	-432
叫做	-433
多数	-434
图片	-435
▁--	-436
ED	-437
回答	-438
空间	-439
观众	-440
▁我们需要	-441
▁看	-442
▁所有	-443
医生	-444
另一	-445
我就	-446
电脑	-447
相当	-448
尝试	-449
年的	-450
然而	-451
作品	-452
十分	-453
▁可	-454
做到	-455
在这	-456
▁也许	-457
在一起	-458
目标	-459
哪里	-460
的故事	-461
50	-462
作用	-463
健康	-464
▁然而	-465
有什么	-466
看到的	-467
这个问题	-468
容易	-469
感谢	-470
都会	-471
主义	-472
给你们	-473
▁用	-474
不想	-475
小时	-476
有个	-477
▁就像	-478
有很多	-479
▁实际上	-480
很好	-481
提供	-482
食物	-483
▁第二	-484
反应	-485
文化	-486
有了	-487
第一	-488
▁再	-489
去了	-490
根本	-491
模式	-492
▁其实	-493
▁可以	-494
工具	-495
TED	-496
▁大家	-497
▁的	-498
下面	-499
价值	-500
第二	-501
an	-502
利用	-503
力量	-504
我说	-505
进入	-506
▁今天	-507
▁只	-508
唯一	-509
理论	-510
做什么	-511
我们在	-512
兴趣	-513
努力	-514
▁我是	-515
学家	-516
实现	-517
现实	-518
所有的	-519
不要	-520
代表	-521
战争	-522
▁但我	-523
▁我要	-524
并没有	-525
不可	-526
出了	-527
宇宙	-528
机器人	-529
保护	-530
各种	-531
建立	-532
▁它是	-533
上面	-534
▁首先	-535
世界上	-536
女性	-537
样子	-538
▁让我	-539
分钟	-540
或许	-541
真实	-542
明白	-543
曾经	-544
▁正	-545
▁都	-546
制作	-547
活动	-548
产品	-549
孩子们	-550
▁我们在	-551
所以	-552
讨论	-553
也不	-554
带来	-555
接受	-556
里面	-557
问题是	-558
它是	-559
通常	-560
同样的	-561
更加	-562
模型	-563
比较	-564
视频	-565
▁你会	-566
联系	-567
关注	-568
地区	-569
我是	-570
行动	-571
▁同时	-572
更多的	-573
一切	-574
世纪	-575
办法	-576
大概	-577
观点	-578
发明	-579
死亡	-580
电话	-581
分享	-582
结束	-583
你会	-584
处理	-585
小的	-586
目前	-587
色的	-588
▁你知道	-589
▁这是一	-590
▁把	-591
也有	-592
名字	-593
那样	-594
▁去	-595
但是	-596
参与	-597
听到	-598
持续	-599
汽车	-600
病毒	-601
30	-602
合作	-603
市场	-604
用的	-605
神经	-606
▁请	-607
了我	-608
以前	-609
女孩	-610
家庭	-611
记得	-612
重新	-613
我们就	-614
的工作	-615
▁这是我	-616
关键	-617
太阳	-618
年轻	-619
挑战	-620
清楚	-621
巨大的	-622
简单的	-623
年代	-624
治疗	-625
000	-626
第一个	-627
人都	-628
精神	-629
结构	-630
▁比如	-631
不到	-632
明显	-633
▁其中	-634
女人	-635
给你	-636
▁那些	-637
er	-638
▁1	-639
看见	-640
自由	-641
主要	-642
大学	-643
百万	-644
成了	-645
身上	-646
多的	-647
成的	-648
▁对于	-649
眼睛	-650
不可能	-651
她的	-652
很有	-653
我会	-654
概念	-655
生产	-656
肯定	-657
过的	-658
仅仅是	-659
每个人	-660
基础	-661
政治	-662
考虑	-663
可能会	-664
▁如	-665
每天	-666
测试	-667
疾病	-668
▁非常	-669
▁我觉得	-670
各位	-671
我不	-672
有关	-673
本身	-674
量的	-675
错误	-676
什么呢	-677
在那	-678
领域	-679
▁而是	-680
▁会	-681
对吧	-682
男人	-683
自我	-684
获得	-685
显示	-686
大约	-687
移动	-688
▁我不	-689
中心	-690
手术	-691
给我	-692
老师	-693
证明	-694
过来	-695
我们要	-696
上去	-697
分之	-698
来越	-699
鼓掌	-700
是怎么	-701
真正的	-702
不断	-703
也会	-704
分子	-705
好了	-706
数学	-707
来看	-708
某种	-709
离开	-710
让人	-711
超过	-712
飞机	-713
也可以	-714
这一点	-715
正确	-716
癌症	-717
飞行	-718
▁那是	-719
第一次	-720
这是一个	-721
区域	-722
时代	-723
母亲	-724
永远	-725
病人	-726
▁接着	-727
计算机	-728
越来越	-729
▁更	-730
上帝	-731
每个	-732
的大	-733
▁有些	-734
▁第一	-735
你能	-736
增长	-737
很难	-738
想到	-739
父亲	-740
角度	-741
谈论	-742
▁不是	-743
不错	-744
快乐	-745
支持	-746
消息	-747
观察	-748
基本上	-749
▁我希望	-750
内容	-751
危险	-752
寻找	-753
拍摄	-754
程度	-755
▁能	-756
做出	-757
想想	-758
类似	-759
纽约	-760
设备	-761
资源	-762
▁好吧	-763
世界的	-764
意识到	-765
我们需要	-766
的一部分	-767
▁说	-768
手机	-769
方向	-770
植物	-771
认识	-772
给大家	-773
▁还	-774
媒体	-775
对我	-776
就能	-777
愿意	-778
放在	-779
材料	-780
我们有	-781
改变了	-782
▁即	-783
▁无	-784
力的	-785
是的	-786
糟糕	-787
一样的	-788
我认为	-789
的方法	-790
仍然	-791
奇怪	-792
显然	-793
你知道	-794
告诉你	-795
的时间	-796
这样做	-797
似乎	-798
充满	-799
海洋	-800
速度	-801
▁但这	-802
传统	-803
后来	-804
是非常	-805
从来	-806
受到	-807
▁你的	-808
▁谢谢	-809
困难	-810
建造	-811
是很	-812
最终	-813
突然	-814
▁我会	-815
不需要	-816
了这个	-817
怎么样	-818
我们能	-819
的例子	-820
先生	-821
是有	-822
确定	-823
能源	-824
记录	-825
15	-826
一天	-827
一步	-828
完美	-829
英国	-830
领导	-831
最大的	-832
这么做	-833
!"	-834
化的	-835
投资	-836
担心	-837
现象	-838
石油	-839
▁你能	-840
在一个	-841
下的	-842
失败	-843
得不	-844
物种	-845
▁当你	-846
一个人	-847
ar	-848
▁克	-849
全部	-850
具有	-851
别人	-852
称为	-853
而且	-854
大多数	-855
如果你	-856
我们所	-857
不再	-858
让你	-859
说明	-860
▁很多	-861
是一种	-862
NA	-863
电视	-864
而言	-865
这张	-866
是如何	-867
看到了	-868
▁但我们	-869
▁S	-870
事物	-871
我也	-872
的小	-873
▁当时	-874
的情况	-875
▁我们要	-876
一张	-877
创作	-878
的原因	-879
都知道	-880
▁我知道	-881
两种	-882
个月	-883
以为	-884
会有	-885
在于	-886
探索	-887
相同	-888
▁结果	-889
这一切	-890
▁为	-891
▁像	-892
不过	-893
儿童	-894
图像	-895
更好	-896
知识	-897
▁那就是	-898
父母	-899
那是	-900
最好的	-901
▁这不是	-902
▁与	-903
型的	-904
定义	-905
并且	-906
服务	-907
什么是	-908
实验室	-909
▁我们必须	-910
▁B	-911
下去	-912
人口	-913
出的	-914
在那里	-915
on	-916
保持	-917
有着	-918
直接	-919
真是	-920
面对	-921
▁当我	-922
介绍	-923
任务	-924
好像	-925
工程	-926
有多	-927
有的	-928
梦想	-929
至少	-930
其他的	-931
可能是	-932
就可以	-933
▁现在我们	-934
平均	-935
恐惧	-936
值得	-937
兴奋	-938
我所	-939
某些	-940
试着	-941
难以	-942
告诉我	-943
感兴趣	-944
百分之	-945
40	-946
▁被	-947
会说	-948
加入	-949
回来	-950
来到	-951
用于	-952
...	-953
▁好的	-954
▁我可以	-955
▁到	-956
▁没	-957
严重	-958
刚刚	-959
只能	-960
物质	-961
绝对	-962
▁一些	-963
的照片	-964
导致	-965
效果	-966
时刻	-967
的确	-968
等等	-969
很好的	-970
不多	-971
不用	-972
不起	-973
传播	-974
去做	-975
看着	-976
预测	-977
▁这就	-978
在这个	-979
意思是	-980
的孩子	-981
▁这是个	-982
体验	-983
的呢	-984
联网	-985
表现	-986
阶段	-987
其中的	-988
科学家	-989
地图	-990
增加	-991
很快	-992
要求	-993
进化	-994
连接	-995
▁作为	-996
▁我就	-997
得到了	-998
来看看	-999
▁我们有	-1000
11	-1001
▁人	-1002
害怕	-1003
幸福	-1004
方案	-1005
物理	-1006
电子	-1007
管理	-1008
聪明	-1009
行的	-1010
▁看看	-1011
▁也就是	-1012
对此	-1013
是不	-1014
民主	-1015
相关	-1016
能量	-1017
试图	-1018
里斯	-1019
高兴	-1020
▁是的	-1021
▁我们现在	-1022
12	-1023
以后	-1024
▁只有	-1025
▁我们也	-1026
▁接下来	-1027
le	-1028
▁C	-1029
一段	-1030
交流	-1031
利亚	-1032
打开	-1033
本书	-1034
消失	-1035
神奇	-1036
▁关于	-1037
▁它的	-1038
你在	-1039
其它	-1040
创新	-1041
医疗	-1042
商业	-1043
正常	-1044
▁这张	-1045
▁这是我们	-1046
一只	-1047
之为	-1048
子的	-1049
幸运	-1050
很棒	-1051
英尺	-1052
都不	-1053
了很多	-1054
很重要	-1055
参加	-1056
句话	-1057
形式	-1058
现代	-1059
用来	-1060
表演	-1061
▁另外	-1062
▁美国	-1063
也没有	-1064
互联网	-1065
给我们	-1066
....	-1067
▁我们能	-1068
60	-1069
▁将	-1070
上了	-1071
假设	-1072
共同	-1073
子里	-1074
就在	-1075
新闻	-1076
达到	-1077
▁还是	-1078
人类的	-1079
是因为	-1080
称之为	-1081
▁我们还	-1082
周围	-1083
尼亚	-1084
心理	-1085
社区	-1086
道德	-1087
▁通过	-1088
其他人	-1089
发生在	-1090
大部分	-1091
很大的	-1092
告诉你们	-1093
斯坦	-1094
谈谈	-1095
运作	-1096
随着	-1097
把它们	-1098
有一些	-1099
一位	-1100
出生	-1101
宗教	-1102
应用	-1103
数量	-1104
最近	-1105
的那	-1106
经常	-1107
虽然	-1108
规模	-1109
▁他的	-1110
▁在我	-1111
住在	-1112
你是	-1113
心脏	-1114
长的	-1115
▁下面	-1116
▁为了	-1117
▁只是	-1118
▁甚至	-1119
发生的	-1120
80	-1121
▁除	-1122
一年	-1123
你就	-1124
功能	-1125
女士	-1126
面临	-1127
些什么	-1128
伟大的	-1129
我可以	-1130
的世界	-1131
体的	-1132
描述	-1133
星期	-1134
说过	-1135
足够	-1136
进步	-1137
▁我还	-1138
▁有人	-1139
▁他们的	-1140
▁D	-1141
不了	-1142
妈妈	-1143
家伙	-1144
状况	-1145
相反	-1146
试验	-1147
那时	-1148
▁如今	-1149
我开始	-1150
没有人	-1151
艺术家	-1152
▁当我们	-1153
▁我不知道	-1154
25	-1155
in	-1156
▁下	-1157
动作	-1158
才是	-1159
者的	-1160
▁我也	-1161
▁或许	-1162
之间的	-1163
更好的	-1164
18	-1165
包括	-1166
土地	-1167
她们	-1168
思想	-1169
正是	-1170
毫无	-1171
猩猩	-1172
表达	-1173
这项	-1174
出来的	-1175
怎么做	-1176
我觉得	-1177
企业	-1178
允许	-1179
团队	-1180
成本	-1181
生态	-1182
程序	-1183
范围	-1184
发现了	-1185
我们也	-1186
▁或	-1187
一条	-1188
中间	-1189
动力	-1190
医院	-1191
因素	-1192
在我	-1193
并非	-1194
欧洲	-1195
直到	-1196
美丽	-1197
视觉	-1198
都很	-1199
▁她们	-1200
▁那个	-1201
问题的	-1202
可以看到	-1203
▁A	-1204
例如	-1205
带着	-1206
我还	-1207
房间	-1208
有效	-1209
机构	-1210
目的	-1211
相互	-1212
表面	-1213
见过	-1214
100	-1215
▁以及	-1216
多少人	-1217
这是个	-1218
▁我们知道	-1219
▁由	-1220
减少	-1221
刚才	-1222
吸引	-1223
普通	-1224
暴力	-1225
标准	-1226
每年	-1227
颜色	-1228
▁19	-1229
▁她说	-1230
▁我很	-1231
你们的	-1232
的过程	-1233
▁你可以看到	-1234
▁J	-1235
▁做	-1236
▁马	-1237
了吗	-1238
人生	-1239
多么	-1240
边的	-1241
革命	-1242
▁想象	-1243
了我们	-1244
听起来	-1245
差不多	-1246
的想法	-1247
▁又	-1248
一般	-1249
以及	-1250
和我	-1251
定的	-1252
收入	-1253
漂亮	-1254
男孩	-1255
见的	-1256
记忆	-1257
▁在这	-1258
不是吗	-1259
我们会	-1260
这件事	-1261
▁我现在	-1262
",	-1263
▁其	-1264
▁嗯	-1265
不在	-1266
形成	-1267
我能	-1268
所在	-1269
气候	-1270
的主	-1271
表示	-1272
责任	-1273
那种	-1274
▁好了	-1275
都没有	-1276
▁谁	-1277
你要	-1278
危机	-1279
呼吸	-1280
四个	-1281
形状	-1282
打算	-1283
规则	-1284
阿拉	-1285
▁后来	-1286
会发生	-1287
是不是	-1288
生活在	-1289
这不是	-1290
▁第一个	-1291
重要的是	-1292
关心	-1293
学的	-1294
政策	-1295
时期	-1296
水平	-1297
疯狂	-1298
的最	-1299
组成	-1300
经验	-1301
网站	-1302
而已	-1303
而是	-1304
行星	-1305
说法	-1306
▁那时	-1307
变成了	-1308
过去的	-1309
▁-	-1310
▁两	-1311
了这	-1312
会议	-1313
我很	-1314
系列	-1315
花费	-1316
软件	-1317
▁我将	-1318
有趣的	-1319
的结果	-1320
▁我们将	-1321
▁但是我们	-1322
信号	-1323
停止	-1324
公共	-1325
十年	-1326
压力	-1327
后的	-1328
多了	-1329
广告	-1330
快速	-1331
笑声	-1332
类的	-1333
风险	-1334
DNA	-1335
未来的	-1336
以来	-1337
你所	-1338
处于	-1339
妇女	-1340
小孩	-1341
恐怖	-1342
统计	-1343
绿色	-1344
训练	-1345
过了	-1346
它们的	-1347
我知道	-1348
是我的	-1349
还没有	-1350
90	-1351
▁P	-1352
办公	-1353
坐在	-1354
晚上	-1355
来了	-1356
漫画	-1357
痛苦	-1358
相似	-1359
究竟	-1360
英语	-1361
药物	-1362
要做	-1363
角色	-1364
重复	-1365
分之一	-1366
位置	-1367
出去	-1368
化学	-1369
状态	-1370
花了	-1371
▁即使	-1372
我们不	-1373
的一切	-1374
▁我们不	-1375
▁这也是	-1376
▁然后我们	-1377
一件	-1378
之中	-1379
之处	-1380
别的	-1381
可怕	-1382
好吧	-1383
收集	-1384
智慧	-1385
根据	-1386
理由	-1387
西方	-1388
还在	-1389
阅读	-1390
面的	-1391
接下来	-1392
的人们	-1393
的数据	-1394
女儿	-1395
屏幕	-1396
思议	-1397
▁不要	-1398
所有人	-1399
▁另一个	-1400
▁加	-1401
下降	-1402
和平	-1403
工业	-1404
独立	-1405
英里	-1406
高的	-1407
▁人类	-1408
对我们	-1409
的生活	-1410
▁我相信	-1411
告诉我们	-1412
没有任何	-1413
互相	-1414
人员	-1415
品牌	-1416
哪些	-1417
对吗	-1418
当你	-1419
很大	-1420
我有	-1421
房子	-1422
承认	-1423
提高	-1424
操作	-1425
是从	-1426
生存	-1427
记住	-1428
银行	-1429
▁之后	-1430
▁我从	-1431
▁整个	-1432
工作的	-1433
这些人	-1434
▁他们说	-1435
▁这就是我们	-1436
他说	-1437
动的	-1438
取得	-1439
实在	-1440
情绪	-1441
文字	-1442
看来	-1443
调查	-1444
马上	-1445
▁最终	-1446
▁每个	-1447
全世界	-1448
每一个	-1449
▁这样的	-1450
70	-1451
ic	-1452
▁小	-1453
一名	-1454
事件	-1455
会在	-1456
建议	-1457
▁第三	-1458
复杂的	-1459
把这个	-1460
▁在这个	-1461
发生了什么	-1462
▁总	-1463
中有	-1464
做得	-1465
再次	-1466
地的	-1467
心的	-1468
没人	-1469
法律	-1470
爱的	-1471
证据	-1472
起了	-1473
▁正如	-1474
▁这一	-1475
看上去	-1476
▁于是我	-1477
另外一个	-1478
看到的是	-1479
▁我们已经	-1480
▁K	-1481
▁给	-1482
享受	-1483
则是	-1484
回家	-1485
垃圾	-1486
失去	-1487
婴儿	-1488
感受	-1489
权利	-1490
森林	-1491
消费	-1492
这儿	-1493
适应	-1494
▁可能	-1495
另一种	-1496
美国人	-1497
都可以	-1498
不可思议	-1499
非常感谢	-1500
▁如果我们	-1501
is	-1502
使得	-1503
像是	-1504
内部	-1505
同情	-1506
常常	-1507
平衡	-1508
开发	-1509
必要	-1510
条件	-1511
第三	-1512
表明	-1513
▁你要	-1514
▁开始	-1515
了一些	-1516
很多人	-1517
▁然后我	-1518
en	-1519
不够	-1520
仔细	-1521
分析	-1522
拯救	-1523
接触	-1524
置信	-1525
装置	-1526
负责	-1527
距离	-1528
▁一种	-1529
▁你看	-1530
▁例如	-1531
▁只要	-1532
一直在	-1533
国家的	-1534
情况下	-1535
把这些	-1536
生命的	-1537
的设计	-1538
真的很	-1539
▁我喜欢	-1540
▁阿	-1541
不好	-1542
你想	-1543
信任	-1544
千万	-1545
同意	-1546
回事	-1547
对的	-1548
属于	-1549
我将	-1550
测量	-1551
燃料	-1552
的成	-1553
空气	-1554
自身	-1555
转变	-1556
都能	-1557
降低	-1558
在哪里	-1559
我来说	-1560
▁我们就	-1561
▁艾	-1562
不见	-1563
座的	-1564
是最	-1565
来做	-1566
秘密	-1567
细菌	-1568
地球上	-1569
怎么办	-1570
▁200	-1571
我们应该	-1572
是这样的	-1573
难以置信	-1574
▁想	-1575
一生	-1576
不仅	-1577
交通	-1578
保证	-1579
农业	-1580
几年	-1581
到达	-1582
博物	-1583
只要	-1584
复制	-1585
太空	-1586
学会	-1587
岁的	-1588
平等	-1589
放弃	-1590
教授	-1591
演奏	-1592
用了	-1593
简直	-1594
结合	-1595
背景	-1596
蚂蚁	-1597
运行	-1598
▁有时	-1599
▁目前	-1600
▁虽然	-1601
办公室	-1602
是这样	-1603
给他们	-1604
而不是	-1605
黑猩猩	-1606
▁他们会	-1607
▁有时候	-1608
▁每个人	-1609
......	-1610
之外	-1611
互动	-1612
儿子	-1613
十亿	-1614
家里	-1615
提出	-1616
特殊	-1617
▁同样	-1618
▁我对	-1619
博物馆	-1620
大量的	-1621
的信息	-1622
相同的	-1623
▁我开始	-1624
我们必须	-1625
我们现在	-1626
at	-1627
▁自	-1628
把这	-1629
接近	-1630
援助	-1631
联合	-1632
节奏	-1633
造成	-1634
问我	-1635
存在的	-1636
真的是	-1637
▁我们从	-1638
24	-1639
▁M	-1640
▁上	-1641
▁此	-1642
哪儿	-1643
塑料	-1644
好处	-1645
彼此	-1646
恐龙	-1647
恢复	-1648
日本	-1649
犯罪	-1650
知的	-1651
细节	-1652
节目	-1653
身边	-1654
面包	-1655
▁不管	-1656
▁已经	-1657
喜欢的	-1658
成功的	-1659
是关于	-1660
的声音	-1661
▁但是我	-1662
▁我是说	-1663
▁R	-1664
一场	-1665
专业	-1666
体系	-1667
做法	-1668
器官	-1669
国际	-1670
坚持	-1671
培养	-1672
多样	-1673
安德	-1674
尽管	-1675
年龄	-1676
忘记	-1677
思维	-1678
投入	-1679
物体	-1680
竞争	-1681
约翰	-1682
经过	-1683
美金	-1684
行业	-1685
观念	-1686
设施	-1687
质量	-1688
注意到	-1689
的样子	-1690
让他们	-1691
那就是	-1692
▁我们会	-1693
▁我们对	-1694
▁我们都	-1695
做的事情	-1696
▁于是我们	-1697
▁这是一种	-1698
%。	-1699
▁却	-1700
主意	-1701
他人	-1702
名的	-1703
太多	-1704
对话	-1705
影片	-1706
扫描	-1707
摄像	-1708
星球	-1709
是由	-1710
某个	-1711
比亚	-1712
爆炸	-1713
爸爸	-1714
站在	-1715
翻译	-1716
避免	-1717
邀请	-1718
下来的	-1719
了我的	-1720
找到了	-1721
有可能	-1722
设计师	-1723
设计的	-1724
需要的	-1725
▁他们在	-1726
▁问题是	-1727
从来没有	-1728
▁这就是我	-1729
▁哦	-1730
▁换	-1731
▁斯	-1732
元素	-1733
就有	-1734
开放	-1735
惊讶	-1736
是谁	-1737
特征	-1738
玩耍	-1739
电池	-1740
终于	-1741
职业	-1742
谷歌	-1743
重点	-1744
长大	-1745
需求	-1746
今天的	-1747
阿拉伯	-1748
▁因为我们	-1749
el	-1750
▁跟	-1751
不太	-1752
医学	-1753
基于	-1754
妻子	-1755
它会	-1756
左边	-1757
接着	-1758
欢迎	-1759
氧化	-1760
男性	-1761
监狱	-1762
英雄	-1763
还要	-1764
▁中国	-1765
▁那里	-1766
很容易	-1767
有些人	-1768
正确的	-1769
的研究	-1770
▁所有的	-1771
▁现在我	-1772
▁这是在	-1773
对我来说	-1774
这些东西	-1775
or	-1776
▁假	-1777
▁海	-1778
冲突	-1779
原始	-1780
尤其	-1781
左右	-1782
巨大	-1783
想的	-1784
播放	-1785
昆虫	-1786
最好	-1787
武器	-1788
温度	-1789
衣服	-1790
讲的	-1791
这类	-1792
采取	-1793
▁大概	-1794
▁通常	-1795
▁都是	-1796
不一样	-1797
太阳能	-1798
很简单	-1799
成为了	-1800
我们都	-1801
的影响	-1802
▁克里斯	-1803
▁而不是	-1804
一个问题	-1805
▁这些都是	-1806
▁我的意思是	-1807
不对	-1808
今年	-1809
克斯	-1810
卫星	-1811
原子	-1812
大量	-1813
富汗	-1814
幻灯	-1815
式的	-1816
手指	-1817
把我	-1818
星系	-1819
本质	-1820
杂志	-1821
用它	-1822
看法	-1823
蓝色	-1824
资金	-1825
这条	-1826
这点	-1827
难道	-1828
面前	-1829
▁如何	-1830
▁想想	-1831
他们在	-1832
做这个	-1833
出现了	-1834
得到的	-1835
没什么	-1836
过程中	-1837
这个词	-1838
▁而我们	-1839
为什么要	-1840
▁三	-1841
▁多	-1842
从未	-1843
会儿	-1844
区别	-1845
士兵	-1846
威胁	-1847
度的	-1848
感染	-1849
改善	-1850
玩具	-1851
鼓励	-1852
▁但它	-1853
▁答案	-1854
▁而这	-1855
▁观众	-1856
▁需要	-1857
完美的	-1858
有意思	-1859
程度上	-1860
进一步	-1861
▁基本上	-1862
14	-1863
专家	-1864
为此	-1865
人在	-1866
会被	-1867
信仰	-1868
包含	-1869
咖啡	-1870
外的	-1871
得多	-1872
患者	-1873
来源	-1874
比赛	-1875
滋病	-1876
演示	-1877
熟悉	-1878
相对	-1879
说话	-1880
走了	-1881
进去	-1882
▁几乎	-1883
▁另一	-1884
▁而我	-1885
▁这也	-1886
也不会	-1887
在我们	-1888
在这儿	-1889
孩子的	-1890
感觉到	-1891
我们是	-1892
所做的	-1893
是这个	-1894
真实的	-1895
说的是	-1896
▁我不是	-1897
▁L	-1898
▁天	-1899
上升	-1900
免费	-1901
回去	-1902
对待	-1903
工厂	-1904
所谓	-1905
放到	-1906
时的	-1907
疫苗	-1908
破坏	-1909
遇到	-1910
道理	-1911
阻止	-1912
一点点	-1913
下一个	-1914
不仅仅	-1915
亿美元	-1916
只需要	-1917
可能性	-1918
怎样的	-1919
我希望	-1920
有没有	-1921
的事物	-1922
谢谢你	-1923
我们已经	-1924
▁这就是为什么	-1925
ta	-1926
举个	-1927
也在	-1928
众人	-1929
冒险	-1930
奇妙	-1931
年了	-1932
彻底	-1933
很长	-1934
循环	-1935
比例	-1936
沙漠	-1937
满足	-1938
版本	-1939
特的	-1940
用户	-1941
看待	-1942
种族	-1943
积极	-1944
红色	-1945
结论	-1946
讲述	-1947
课程	-1948
选举	-1949
透明	-1950
部的	-1951
▁可是	-1952
▁无论	-1953
▁来自	-1954
▁笑声	-1955
件事情	-1956
向你们	-1957
听说过	-1958
唯一的	-1959
在美国	-1960
应该是	-1961
的能力	-1962
▁我当时	-1963
▁所以说	-1964
▁第二个	-1965
▁这些是	-1966
每个人都	-1967
▁T	-1968
下了	-1969
习惯	-1970
报纸	-1971
旅行	-1972
比如	-1973
猴子	-1974
生长	-1975
画面	-1976
群体	-1977
肿瘤	-1978
见到	-1979
让它	-1980
集中	-1981
食品	-1982
麻烦	-1983
做的事	-1984
出现在	-1985
幸的是	-1986
我们还	-1987
的力量	-1988
阿富汗	-1989
▁你必须	-1990
▁如果我	-1991
非常非常	-1992
▁H	-1993
下一	-1994
到处	-1995
好事	-1996
录像	-1997
往往	-1998
情感	-1999
提醒	-2000
现场	-2001
蛋白	-2002
警察	-2003
高度	-2004
黑暗	-2005
▁任何	-2006
他们是	-2007
我已经	-2008
第二个	-2009
▁但是这	-2010
▁我只是	-2011
不仅仅是	-2012
就是这样	-2013
这个故事	-2014
▁对我来说	-2015
▁所以他们	-2016
21	-2017
ha	-2018
▁几	-2019
上有	-2020
也能	-2021
代码	-2022
体内	-2023
创意	-2024
动机	-2025
卫生	-2026
合适	-2027
后面	-2028
层面	-2029
差异	-2030
年来	-2031
提到	-2032
收到	-2033
极了	-2034
深入	-2035
火星	-2036
追求	-2037
错了	-2038
限制	-2039
顺便	-2040
▁什么	-2041
世界各	-2042
可不是	-2043
在那儿	-2044
年轻人	-2045
幻灯片	-2046
开始了	-2047
我们将	-2048
那样的	-2049
一个例子	-2050
我不知道	-2051
给你们看	-2052
▁我们应该	-2053
16	-2054
hr	-2055
一家	-2056
你不	-2057
依然	-2058
太棒	-2059
学到	-2060
寻常	-2061
年后	-2062
情形	-2063
慢慢	-2064
掌握	-2065
搜索	-2066
攻击	-2067
检查	-2068
皮肤	-2069
练习	-2070
给予	-2071
自行	-2072
话题	-2073
财富	-2074
这位	-2075
那儿	-2076
高中	-2077
500	-2078
▁但在	-2079
▁她的	-2080
一定要	-2081
也不是	-2082
你必须	-2083
太棒了	-2084
带来的	-2085
我们对	-2086
有两个	-2087
的第一	-2088
神经元	-2089
▁因为我	-2090
▁我们用	-2091
▁让我来	-2092
这个项目	-2093
▁想象一下	-2094
▁我们发现	-2095
."	-2096
▁新	-2097
二十	-2098
分布	-2099
前面	-2100
哪个	-2101
奖励	-2102
完整	-2103
巴西	-2104
怀疑	-2105
拒绝	-2106
早上	-2107
普遍	-2108
机械	-2109
消耗	-2110
玻璃	-2111
生的	-2112
稍微	-2113
粒子	-2114
自动	-2115
蜜蜂	-2116
记者	-2117
身份	-2118
运用	-2119
障碍	-2120
▁他是	-2121
▁尽管	-2122
▁我能	-2123
▁我问	-2124
▁直到	-2125
个小时	-2126
二氧化	-2127
像这样	-2128
我想要	-2129
是怎样	-2130
的一些	-2131
知道的	-2132
▁你需要	-2133
▁大多数	-2134
非常重要	-2135
et	-2136
it	-2137
▁3	-2138
▁爱	-2139
▁理	-2140
他在	-2141
价格	-2142
北极	-2143
发挥	-2144
各个	-2145
应对	-2146
当地	-2147
当我	-2148
感知	-2149
打破	-2150
文章	-2151
早期	-2152
智能	-2153
有时	-2154
标志	-2155
浪费	-2156
的新	-2157
贫穷	-2158
购买	-2159
遗传	-2160
部落	-2161
▁他在	-2162
▁大约	-2163
▁显然	-2164
▁突然	-2165
他们会	-2166
做一个	-2167
的人口	-2168
的感觉	-2169
看一下	-2170
自然的	-2171
▁在这里	-2172
▁我们把	-2173
▁这里是	-2174
你可以看到	-2175
▁使	-2176
一项	-2177
乐观	-2178
企鹅	-2179
动画	-2180
原理	-2181
反对	-2182
变革	-2183
可是	-2184
右边	-2185
后果	-2186
大利	-2187
得了	-2188
技巧	-2189
斯特	-2190
旋转	-2191
模拟	-2192
死了	-2193
珊瑚	-2194
的水	-2195
看了	-2196
着手	-2197
给了	-2198
资料	-2199
趋势	-2200
都要	-2201
▁就在	-2202
▁正在	-2203
一件事	-2204
存在于	-2205
很有趣	-2206
我现在	-2207
来自于	-2208
生活中	-2209
▁它们是	-2210
▁我们想	-2211
▁我已经	-2212
▁是一个	-2213
▁这些人	-2214
二氧化碳	-2215
解决方案	-2216
▁我们没有	-2217
13	-2218
17	-2219
▁至	-2220
优秀	-2221
伤害	-2222
依赖	-2223
便宜	-2224
内心	-2225
刺激	-2226
同事	-2227
图书	-2228
成果	-2229
案例	-2230
没法	-2231
灭绝	-2232
的好	-2233
盒子	-2234
相机	-2235
真相	-2236
空中	-2237
脆弱	-2238
认知	-2239
贫困	-2240
走到	-2241
走进	-2242
超级	-2243
超越	-2244
路上	-2245
迅速	-2246
魔术	-2247
▁问题	-2248
一些人	-2249
发展中	-2250
可能的	-2251
安德森	-2252
就这样	-2253
惊人的	-2254
意大利	-2255
我没有	-2256
有多少	-2257
的一种	-2258
的部分	-2259
联合国	-2260
▁比如说	-2261
▁这只是	-2262
成为一个	-2263
这个世界	-2264
这些问题	-2265
▁这张照片	-2266
oo	-2267
▁N	-2268
不像	-2269
从中	-2270
如今	-2271
展现	-2272
很少	-2273
总统	-2274
成长	-2275
我去	-2276
我对	-2277
按照	-2278
放大	-2279
日常	-2280
染色	-2281
死去	-2282
疑问	-2283
看过	-2284
老鼠	-2285
输入	-2286
适合	-2287
错的	-2288
▁20	-2289
▁完全	-2290
▁怎么	-2291
▁能够	-2292
▁许多	-2293
▁过去	-2294
了不起	-2295
你自己	-2296
做的是	-2297
可以在	-2298
的重要	-2299
被称为	-2300
这么多	-2301
部电影	-2302
▁这个是	-2303
举个例子	-2304
▁这意味着	-2305
▁那么我们	-2306
严肃	-2307
举手	-2308
做过	-2309
兄弟	-2310
写作	-2311
加速	-2312
原则	-2313
合理	-2314
名为	-2315
听过	-2316
奇迹	-2317
密码	-2318
寿命	-2319
就要	-2320
广泛	-2321
强大	-2322
当中	-2323
快的	-2324
态度	-2325
拉克	-2326
旅程	-2327
无所	-2328
是吧	-2329
污染	-2330
沟通	-2331
混乱	-2332
特性	-2333
电力	-2334
矛盾	-2335
穿过	-2336
舞台	-2337
象征	-2338
走向	-2339
还能	-2340
逐渐	-2341
里有	-2342
针对	-2343
附近	-2344
除了	-2345
面积	-2346
▁印度	-2347
一部分	-2348
其实是	-2349
创造了	-2350
同一个	-2351
我喜欢	-2352
我需要	-2353
所说的	-2354
生活的	-2355
飞行器	-2356
▁他们是	-2357
▁我没有	-2358
▁所以这	-2359
▁有些人	-2360
什么时候	-2361
岁的时候	-2362
▁我们希望	-2363
il	-2364
▁别	-2365
一块	-2366
两者	-2367
个体	-2368
为何	-2369
为止	-2370
依靠	-2371
具体	-2372
军队	-2373
博士	-2374
回应	-2375
学院	-2376
宣传	-2377
开心	-2378
引擎	-2379
慈善	-2380
报告	-2381
拿着	-2382
掌声	-2383
是你	-2384
期待	-2385
期望	-2386
标记	-2387
核心	-2388
模仿	-2389
激动	-2390
灵感	-2391
热爱	-2392
瞬间	-2393
策略	-2394
背后	-2395
说是	-2396
转移	-2397
部门	-2398
▁每年	-2399
▁这在	-2400
任何人	-2401
你需要	-2402
做到了	-2403
发现的	-2404
基因组	-2405
很多的	-2406
是可以	-2407
生物学	-2408
的社会	-2409
还可以	-2410
非常好	-2411
告诉他们	-2412
就是一个	-2413
▁因为他们	-2414
▁我们认为	-2415
▁全	-2416
▁向	-2417
便是	-2418
制度	-2419
发电	-2420
图表	-2421
得更	-2422
性别	-2423
指挥	-2424
排放	-2425
教师	-2426
混合	-2427
满意	-2428
热情	-2429
疟疾	-2430
看出	-2431
研发	-2432
纳米	-2433
给他	-2434
行走	-2435
进了	-2436
都被	-2437
闭症	-2438
▁这儿	-2439
不得不	-2440
主义者	-2441
做到的	-2442
变得更	-2443
基本的	-2444
的话题	-2445
错误的	-2446
▁并不是	-2447
▁看起来	-2448
▁也就是说	-2449
▁但是他们	-2450
▁我们正在	-2451
al	-2452
▁9	-2453
▁「	-2454
▁亚	-2455
上学	-2456
两年	-2457
人民	-2458
公民	-2459
十万	-2460
墨西	-2461
处在	-2462
家人	-2463
对称	-2464
小心	-2465
平面	-2466
建设	-2467
开车	-2468
得很	-2469
德里	-2470
惊奇	-2471
投票	-2472
报道	-2473
指数	-2474
改革	-2475
景象	-2476
曲线	-2477
有所	-2478
气体	-2479
理念	-2480
直觉	-2481
礼物	-2482
称作	-2483
组合	-2484
网上	-2485
覆盖	-2486
评论	-2487
诊断	-2488
这次	-2489
逻辑	-2490
预防	-2491
驾驶	-2492
▁使用	-2493
▁假如	-2494
▁去年	-2495
▁我和	-2496
墨西哥	-2497
就没有	-2498
强大的	-2499
方面的	-2500
的环境	-2501
系统的	-2502
美丽的	-2503
自行车	-2504
艾滋病	-2505
让你们	-2506
▁因为它	-2507
▁我们是	-2508
▁我发现	-2509
▁然后你	-2510
所有这些	-2511
as	-2512
▁现	-2513
中最	-2514
做些	-2515
公里	-2516
再生	-2517
写的	-2518
在你	-2519
在的	-2520
引起	-2521
我最	-2522
有两	-2523
本来	-2524
毕业	-2525
没错	-2526
流行	-2527
火箭	-2528
理想	-2529
睡眠	-2530
紧张	-2531
维持	-2532
苹果	-2533
血管	-2534
试试	-2535
采访	-2536
首诗	-2537
▁世界	-2538
▁我来	-2539
众人笑	-2540
停下来	-2541
出一个	-2542
危险的	-2543
发展的	-2544
句话说	-2545
各种各	-2546
相当于	-2547
美好的	-2548
足够的	-2549
是什么呢	-2550
的是什么	-2551
这样一个	-2552
▁因此我们	-2553
▁我们不能	-2554
了个	-2555
公平	-2556
公开	-2557
古老	-2558
场景	-2559
字母	-2560
寻求	-2561
帮我	-2562
强烈	-2563
很小	-2564
志愿	-2565
意见	-2566
愿望	-2567
或是	-2568
教堂	-2569
教室	-2570
文明	-2571
机制	-2572
水的	-2573
法国	-2574
海岸	-2575
罗斯	-2576
美好	-2577
舞蹈	-2578
说了	-2579
这只	-2580
邮件	-2581
▁它会	-2582
产生了	-2583
几个月	-2584
创造力	-2585
制作的	-2586
地球的	-2587
大脑的	-2588
完成的	-2589
就开始	-2590
工程师	-2591
开始的	-2592
美国的	-2593
蛋白质	-2594
这个人	-2595
▁世界上	-2596
▁你可能	-2597
▁我一直	-2598
不是一个	-2599
做些什么	-2600
基础设施	-2601
我的工作	-2602
的问题是	-2603
▁所有这些	-2604
▁非常感谢	-2605
意味着什么	-2606
某种程度上	-2607
ed	-2608
if	-2609
▁G	-2610
▁先	-2611
▁随	-2612
不足	-2613
公园	-2614
前进	-2615
单词	-2616
去看	-2617
发表	-2618
地下	-2619
天才	-2620
将它	-2621
我来	-2622
打印	-2623
摄影	-2624
无线	-2625
日子	-2626
权力	-2627
椅子	-2628
眼镜	-2629
秒钟	-2630
穷人	-2631
等着	-2632
说服	-2633
轨道	-2634
辩论	-2635
边缘	-2636
重大	-2637
金属	-2638
金融	-2639
陷入	-2640
黑人	-2641
▁事实	-2642
▁到了	-2643
▁希望	-2644
▁我有	-2645
一切都	-2646
人们的	-2647
使我们	-2648
做一些	-2649
在我的	-2650
好消息	-2651
我自己	-2652
▁在美国	-2653
为什么不	-2654
▁我们开始	-2655
▁四	-2656
。」	-2657
一半	-2658
一遍	-2659
上最	-2660
产业	-2661
利益	-2662
前的	-2663
发射	-2664
变的	-2665
噪音	-2666
地上	-2667
场的	-2668
它在	-2669
安排	-2670
尾巴	-2671
平方	-2672
德国	-2673
愤怒	-2674
成就	-2675
掉了	-2676
探测	-2677
极端	-2678
步骤	-2679
生意	-2680
的吗	-2681
看的	-2682
结婚	-2683
蜘蛛	-2684
诞生	-2685
进来	-2686
都没	-2687
量子	-2688
▁一旦	-2689
▁我只	-2690
▁每天	-2691
▁这次	-2692
一个小	-2693
主义的	-2694
传统的	-2695
和大家	-2696
失去了	-2697
奇怪的	-2698
已经被	-2699
的国家	-2700
▁有很多	-2701
▁没有人	-2702
因为他们	-2703
我们不能	-2704
没有什么	-2705
▁我们如何	-2706
.5	-2707
▁E	-2708
。(	-2709
上万	-2710
不少	-2711
不管	-2712
主题	-2713
也很	-2714
事业	-2715
交易	-2716
人工	-2717
传递	-2718
伦敦	-2719
估计	-2720
位于	-2721
住了	-2722
作家	-2723
发光	-2724
受害	-2725
吃惊	-2726
员工	-2727
地说	-2728
夏天	-2729
天然	-2730
客户	-2731
庆祝	-2732
很久	-2733
效应	-2734
旁边	-2735
渴望	-2736
激情	-2737
的不	-2738
致命	-2739
葡萄	-2740
角落	-2741
还会	-2742
还没	-2743
途径	-2744
那天	-2745
采用	-2746
靠近	-2747
▁由于	-2748
▁至少	-2749
不只是	-2750
了解到	-2751
使用的	-2752
先生们	-2753
所谓的	-2754
把他们	-2755
是为了	-2756
染色体	-2757
特别的	-2758
现在的	-2759
的机会	-2760
的项目	-2761
这两个	-2762
▁但他们	-2763
▁同样的	-2764
▁我记得	-2765
作为一个	-2766
告诉大家	-2767
大多数人	-2768
所有人都	-2769
iP	-2770
us	-2771
▁您	-2772
上来	-2773
专注	-2774
争论	-2775
共享	-2776
去世	-2777
埃及	-2778
它就	-2779
差别	-2780
布鲁	-2781
当作	-2782
形的	-2783
总结	-2784
恒星	-2785
杉矶	-2786
检测	-2787
死于	-2788
活着	-2789
灵魂	-2790
灾难	-2791
社交	-2792
移植	-2793
稳定	-2794
符合	-2795
美妙	-2796
聚集	-2797
肌肉	-2798
说说	-2799
道路	-2800
▁不同	-2801
▁你就	-2802
▁它在	-2803
▁每次	-2804
▁男人	-2805
▁顺便	-2806
为我们	-2807
你不能	-2808
因为我	-2809
城市的	-2810
女士们	-2811
想知道	-2812
打电话	-2813
朋友们	-2814
死亡率	-2815
洛杉矶	-2816
的事实	-2817
的概念	-2818
的那个	-2819
自闭症	-2820
这么说	-2821
这只是	-2822
那么多	-2823
非常有	-2824
▁大部分	-2825
▁它可以	-2826
▁我们所	-2827
▁我必须	-2828
▁我需要	-2829
帮助我们	-2830
这些数据	-2831
做到这一点	-2832
▁5	-2833
▁五	-2834
▁老	-2835
▁高	-2836
一边	-2837
丈夫	-2838
交谈	-2839
众笑	-2840
伟大	-2841
传感	-2842
加上	-2843
南非	-2844
启发	-2845
处的	-2846
实践	-2847
对方	-2848
尊重	-2849
岁时	-2850
擅长	-2851
教学	-2852
构建	-2853
棒的	-2854
流感	-2855
清洁	-2856
瑞典	-2857
精彩	-2858
缺乏	-2859
而来	-2860
设想	-2861
谈到	-2862
贡献	-2863
那一	-2864
释放	-2865
黑客	-2866
▁而在	-2867
产生的	-2868
会怎样	-2869
你们能	-2870
大家都	-2871
大规模	-2872
学到了	-2873
完成了	-2874
感受到	-2875
摄像机	-2876
的发展	-2877
神奇的	-2878
糟糕的	-2879
▁我不想	-2880
▁我想要	-2881
这些都是	-2882
这张照片	-2883
这是什么	-2884
▁你们知道	-2885
▁换句话说	-2886
75	-2887
es	-2888
om	-2889
os	-2890
▁6	-2891
不停	-2892
不行	-2893
丰富	-2894
乐趣	-2895
体会	-2896
供应	-2897
保留	-2898
化了	-2899
即使	-2900
原来	-2901
去年	-2902
圣诞	-2903
基金	-2904
外面	-2905
大小	-2906
失望	-2907
好奇	-2908
完了	-2909
开了	-2910
很不	-2911
我从	-2912
抑郁	-2913
拿到	-2914
文件	-2915
洛克	-2916
活跃	-2917
清晰	-2918
现状	-2919
班牙	-2920
确保	-2921
综合	-2922
艰难	-2923
调整	-2924
跟着	-2925
跳舞	-2926
这两	-2927
重建	-2928
金钱	-2929
隐藏	-2930
难题	-2931
▁但你	-2932
▁学生	-2933
▁看到	-2934
▁社会	-2935
它们是	-2936
展示了	-2937
已经在	-2938
微生物	-2939
明显的	-2940
西班牙	-2941
2000	-2942
▁也可以	-2943
▁你不能	-2944
▁有一个	-2945
很有意思	-2946
气候变化	-2947
这些事情	-2948
▁不幸的是	-2949
▁这是我的	-2950
发展中国家	-2951
id	-2952
ur	-2953
三维	-2954
专利	-2955
亿人	-2956
他是	-2957
伙伴	-2958
传染	-2959
倾向	-2960
偶然	-2961
关联	-2962
南极	-2963
印象	-2964
原型	-2965
发出	-2966
图案	-2967
地点	-2968
对象	-2969
将来	-2970
尔斯	-2971
带到	-2972
应当	-2973
强调	-2974
成员	-2975
提升	-2976
是用	-2977
毕竟	-2978
流动	-2979
游泳	-2980
点击	-2981
点子	-2982
照顾	-2983
片段	-2984
玩笑	-2985
睡觉	-2986
禁止	-2987
穿着	-2988
蚊子	-2989
资本	-2990
跟我	-2991
这段	-2992
震惊	-2993
首歌	-2994
高速	-2995
▁10	-2996
▁假设	-2997
▁大脑	-2998
▁对吧	-2999
▁尤其	-3000
▁最近	-3001
▁确实	-3002
▁科学	-3003
▁除了	-3004
▁非洲	-3005
不喜欢	-3006
不错的	-3007
图书馆	-3008
带来了	-3009
我们想	-3010
我应该	-3011
技术的	-3012
有许多	-3013
的主题	-3014
的变化	-3015
的就是	-3016
的时刻	-3017
的行为	-3018
这是我	-3019
1000	-3020
▁孩子们	-3021
我们自己	-3022
还有一个	-3023
这个想法	-3024
▁他们可以	-3025
▁我们只是	-3026
▁然后他们	-3027
发生的事情	-3028
ad	-3029
▁4	-3030
▁反	-3031
▁女	-3032
一小	-3033
一部	-3034
之内	-3035
书籍	-3036
了吧	-3037
争议	-3038
以下	-3039
你看	-3040
信念	-3041
做好	-3042
像我	-3043
决策	-3044
分配	-3045
制的	-3046
同一	-3047
命运	-3048
回收	-3049
天花	-3050
对了	-3051
少年	-3052
居住	-3053
屋顶	-3054
差距	-3055
幽默	-3056
执行	-3057
摆脱	-3058
效率	-3059
斗争	-3060
最初	-3061
满了	-3062
物品	-3063
玩家	-3064
玩意	-3065
相比	-3066
神秘	-3067
种子	-3068
等待	-3069
结尾	-3070
者们	-3071
而易	-3072
观的	-3073
讨厌	-3074
越多	-3075
达尔	-3076
迈克	-3077
销售	-3078
雕塑	-3079
199	-3080
ble	-3081
▁你不	-3082
▁你想	-3083
一开始	-3084
一系列	-3085
伊拉克	-3086
典型的	-3087
和你们	-3088
在座的	-3089
对我说	-3090
心脏病	-3091
我一直	-3092
拍摄的	-3093
注意力	-3094
的图片	-3095
的技术	-3096
站起来	-3097
获得了	-3098
运动员	-3099
进行了	-3100
非常的	-3101
▁他们有	-3102
▁在这些	-3103
世界上最	-3104
世界各地	-3105
什么样的	-3106
只有一个	-3107
我们如何	-3108
▁它是一个	-3109
▁这是一张	-3110
会发生什么	-3111
各种各样的	-3112
▁2	-3113
▁奥	-3114
▁年	-3115
▁男	-3116
▁罗	-3117
也没	-3118
事的	-3119
人群	-3120
伊朗	-3121
优势	-3122
公众	-3123
再来	-3124
农民	-3125
分裂	-3126
厕所	-3127
厨房	-3128
她说	-3129
婚姻	-3130
密度	-3131
将要	-3132
尼日	-3133
局限	-3134
希腊	-3135
想像	-3136
意外	-3137
成年	-3138
我得	-3139
找出	-3140
抓住	-3141
抱歉	-3142
拉斯	-3143
按钮	-3144
捕捉	-3145
有三	-3146
期间	-3147
杀死	-3148
氧气	-3149
沮丧	-3150
涉及	-3151
短信	-3152
算是	-3153
纪录	-3154
绝望	-3155
耳朵	-3156
脑海	-3157
荣幸	-3158
莱坞	-3159
贵的	-3160
赋予	-3161
走路	-3162
进展	-3163
那就	-3164
领袖	-3165
饮食	-3166
▁你在	-3167
▁原因	-3168
▁宇宙	-3169
▁我把	-3170
▁经济	-3171
▁这对	-3172
严重的	-3173
传感器	-3174
你怎么	-3175
你现在	-3176
充满了	-3177
全新的	-3178
千上万	-3179
发明了	-3180
因斯坦	-3181
形成的	-3182
成功了	-3183
时间的	-3184
的人类	-3185
的关系	-3186
▁TED	-3187
▁但是在	-3188
▁这一切	-3189
▁这里有	-3190
我们知道	-3191
▁你可能会	-3192
▁每个人都	-3193
▁这并不是	-3194
am	-3195
▁二	-3196
▁光	-3197
▁卡	-3198
付出	-3199
代价	-3200
仪器	-3201
准确	-3202
创建	-3203
单位	-3204
即将	-3205
商品	-3206
围绕	-3207
固定	-3208
地理	-3209
大了	-3210
大气	-3211
大象	-3212
大陆	-3213
头脑	-3214
字典	-3215
安静	-3216
富有	-3217
工人	-3218
异常	-3219
我和	-3220
手段	-3221
折磨	-3222
改进	-3223
无人	-3224
旧金	-3225
机的	-3226
极其	-3227
查德	-3228
样本	-3229
灯泡	-3230
焦虑	-3231
犹太	-3232
环保	-3233
症状	-3234
罪犯	-3235
色列	-3236
花粉	-3237
街头	-3238
解答	-3239
重视	-3240
长期	-3241
阳光	-3242
陌生	-3243
餐厅	-3244
黑洞	-3245
▁DH	-3246
▁上面	-3247
▁两个	-3248
▁全球	-3249
▁我得	-3250
▁我所	-3251
▁没人	-3252
▁研究	-3253
▁这么	-3254
▁这位	-3255
▁随着	-3256
价值观	-3257
可怕的	-3258
存在着	-3259
实现的	-3260
旧金山	-3261
是一件	-3262
更大的	-3263
最后一	-3264
的一点	-3265
的内容	-3266
的工具	-3267
的未来	-3268
第三个	-3269
肯尼亚	-3270
讲故事	-3271
ifta	-3272
▁我曾经	-3273
为什么会	-3274
做了什么	-3275
我们没有	-3276
改变世界	-3277
解释一下	-3278
还有很多	-3279
▁其中一个	-3280
▁所以我想	-3281
是什么样的	-3282
iftable	-3283
ac	-3284
▁W	-3285
▁数	-3286
一份	-3287
一片	-3288
临床	-3289
了它	-3290
人体	-3291
人和	-3292
作出	-3293
你有	-3294
保罗	-3295
充分	-3296
免疫	-3297
几百	-3298
加州	-3299
化石	-3300
十五	-3301
却是	-3302
去过	-3303
口袋	-3304
启动	-3305
回报	-3306
培训	-3307
大众	-3308
天堂	-3309
存活	-3310
帮忙	-3311
开展	-3312
想过	-3313
整体	-3314
无关	-3315
明确	-3316
普尔	-3317
最大	-3318
机场	-3319
标签	-3320
欣赏	-3321
毒品	-3322
源于	-3323
潜水	-3324
激励	-3325
激素	-3326
理性	-3327
石头	-3328
祖母	-3329
符号	-3330
蒂芬	-3331
街道	-3332
袭击	-3333
规律	-3334
视角	-3335
谈话	-3336
质疑	-3337
300	-3338
▁也是	-3339
▁似乎	-3340
▁应该	-3341
▁自然	-3342
万美元	-3343
也许会	-3344
了什么	-3345
他们说	-3346
别人的	-3347
可以用	-3348
听到的	-3349
因为它	-3350
太好了	-3351
干什么	-3352
提到的	-3353
有一天	-3354
消费者	-3355
漂亮的	-3356
结束了	-3357
让人们	-3358
进行的	-3359
非洲的	-3360
hris	-3361
▁每一个	-3362
其中一个	-3363
▁作为一个	-3364
是什么样子	-3365
ay	-3366
▁—	-3367
▁主	-3368
▁格	-3369
不出	-3370
中央	-3371
久的	-3372
人是	-3373
伊斯	-3374
保存	-3375
修复	-3376
做个	-3377
做成	-3378
关闭	-3379
军事	-3380
出版	-3381
判断	-3382
华盛	-3383
博客	-3384
又是	-3385
名叫	-3386
呈现	-3387
团体	-3388
头发	-3389
好吗	-3390
娱乐	-3391
展开	-3392
平台	-3393
恰恰	-3394
敏感	-3395
数的	-3396
方块	-3397
更有	-3398
替代	-3399
来讲	-3400
深刻	-3401
演员	-3402
爱情	-3403
的书	-3404
着迷	-3405
短片	-3406
移民	-3407
笔记	-3408
繁殖	-3409
网页	-3410
胜利	-3411
腐败	-3412
获取	-3413
虚拟	-3414
规划	-3415
贫民	-3416
遗憾	-3417
遭遇	-3418
革新	-3419
韩国	-3420
顺序	-3421
马逊	-3422
▁很好	-3423
▁必须	-3424
▁感谢	-3425
▁改变	-3426
▁有趣	-3427
▁特别	-3428
▁真的	-3429
▁设计	-3430
▁这将	-3431
他们就	-3432
代表着	-3433
决定了	-3434
到这里	-3435
华盛顿	-3436
又一次	-3437
回到了	-3438
多样性	-3439
志愿者	-3440
找到的	-3441
明白了	-3442
有效的	-3443
有点像	-3444
段时间	-3445
消失了	-3446
的一面	-3447
看不见	-3448
经历了	-3449
能看到	-3450
认识到	-3451
该如何	-3452
还需要	-3453
这也是	-3454
这本书	-3455
都不是	-3456
▁就这样	-3457
▁我不会	-3458
▁我们正	-3459
▁有一些	-3460
▁而这些	-3461
▁要知道	-3462
一个故事	-3463
准备好了	-3464
成千上万	-3465
我们开始	-3466
我们能够	-3467
有多少人	-3468
向你们展示	-3469
45	-3470
▁Y	-3471
▁。	-3472
▁前	-3473
▁真	-3474
一大	-3475
一致	-3476
三年	-3477
上下	-3478
不通	-3479
为你	-3480
也就	-3481
事儿	-3482
五个	-3483
人士	-3484
保守	-3485
倾听	-3486
停车	-3487
冰川	-3488
分离	-3489
取决	-3490
可见	-3491
听众	-3492
圣经	-3493
在了	-3494
外科	-3495
好好	-3496
实施	-3497
崩溃	-3498
干净	-3499
形容	-3500
所需	-3501
手臂	-3502
扩张	-3503
承担	-3504
技能	-3505
抽象	-3506
损失	-3507
推进	-3508
更为	-3509
村庄	-3510
构造	-3511
每一	-3512
穿越	-3513
编码	-3514
编辑	-3515
罗马	-3516
美洲	-3517
能在	-3518
自豪	-3519
要去	-3520
购物	-3521
贸易	-3522
达成	-3523
过滤	-3524
这就	-3525
远远	-3526
雨林	-3527
马拉	-3528
鸟类	-3529
▁主要	-3530
▁医生	-3531
▁叫做	-3532
▁在那	-3533
▁把它	-3534
▁生命	-3535
▁自己	-3536
不会有	-3537
不存在	-3538
不断地	-3539
也就是	-3540
出来了	-3541
创造的	-3542
到一个	-3543
十年代	-3544
受害者	-3545
和我们	-3546
小小的	-3547
很明显	-3548
意义上	-3549
我必须	-3550
我是个	-3551
提供了	-3552
的作用	-3553
的观点	-3554
的视频	-3555
的这个	-3556
离开了	-3557
类似的	-3558
跟你们	-3559
这里的	-3560
▁你怎么	-3561
▁当然了	-3562
▁我今天	-3563
▁现在你	-3564
不可能的	-3565
只是一个	-3566
尼日利亚	-3567
幸运的是	-3568
毫无疑问	-3569
永远不会	-3570
现在我们	-3571
的重要性	-3572
联系起来	-3573
这个样子	-3574
▁你能看到	-3575
▁这是我们的	-3576
av	-3577
▁太	-3578
》。	-3579
一台	-3580
一旦	-3581
一群	-3582
万人	-3583
中东	-3584
从事	-3585
仪式	-3586
体现	-3587
你说	-3588
保险	-3589
信心	-3590
写了	-3591
农场	-3592
几天	-3593
分类	-3594
力于	-3595
原本	-3596
商店	-3597
国会	-3598
在此	-3599
多久	-3600
大卫	-3601
天空	-3602
子上	-3603
实时	-3604
小说	-3605
层的	-3606
州的	-3607
干嘛	-3608
年里	-3609
当今	-3610
愚蠢	-3611
懂得	-3612
房屋	-3613
所能	-3614
才会	-3615
扮演	-3616
护士	-3617
新鲜	-3618
无论	-3619
明天	-3620
是被	-3621
每次	-3622
海豚	-3623
火车	-3624
烹饪	-3625
玩乐	-3626
私人	-3627
立刻	-3628
精确	-3629
级的	-3630
观看	-3631
认真	-3632
跟踪	-3633
边界	-3634
这场	-3635
部队	-3636
马斯	-3637
驱动	-3638
鲸鱼	-3639
▁城市	-3640
▁或是	-3641
▁没错	-3642
▁注意	-3643
▁这会	-3644
▁这时	-3645
不是在	-3646
取决于	-3647
古老的	-3648
可持续	-3649
坏消息	-3650
安全的	-3651
工作室	-3652
建筑的	-3653
想一下	-3654
是一名	-3655
有一种	-3656
有时候	-3657
有机会	-3658
用一个	-3659
的人生	-3660
的演讲	-3661
致力于	-3662
范围内	-3663
领导者	-3664
▁因此我	-3665
▁而这个	-3666
一段时间	-3667
如果我们	-3668
最重要的	-3669
种不同的	-3670
▁举个例子	-3671
▁那是一个	-3672
▁我们都知道	-3673
解决这个问题	-3674
Siftable	-3675
SA	-3676
ra	-3677
▁I	-3678
▁刚	-3679
▁地	-3680
▁该	-3681
一代	-3682
一看	-3683
上是	-3684
不止	-3685
不知	-3686
专门	-3687
个性	-3688
乔治	-3689
产物	-3690
人心	-3691
他会	-3692
你将	-3693
做点	-3694
全国	-3695
农村	-3696
分开	-3697
动态	-3698
发布	-3699
合成	-3700
听说	-3701
在想	-3702
塑造	-3703
墙上	-3704
孤独	-3705
它为	-3706
对抗	-3707
将其	-3708
层次	-3709
岁了	-3710
带有	-3711
底部	-3712
强的	-3713
形态	-3714
忽略	-3715
忽视	-3716
怀特	-3717
性恋	-3718
患有	-3719
想说	-3720
感情	-3721
我又	-3722
拿出	-3723
携带	-3724
改造	-3725
有机	-3726
正义	-3727
气球	-3728
沉默	-3729
法则	-3730
法的	-3731
渐渐	-3732
潜力	-3733
照明	-3734
由于	-3735
画的	-3736
的高	-3737
着的	-3738
祈祷	-3739
祖先	-3740
突破	-3741
线的	-3742
组装	-3743
美分	-3744
脑袋	-3745
舒服	-3746
解剖	-3747
让他	-3748
贷款	-3749
运转	-3750
运输	-3751
这份	-3752
遵循	-3753
部件	-3754
重量	-3755
防止	-3756
青蛙	-3757
顺利	-3758
预期	-3759
魅力	-3760
鲨鱼	-3761
ter	-3762
▁CA	-3763
▁KB	-3764
▁不会	-3765
▁仅仅	-3766
▁但他	-3767
▁你是	-3768
▁包括	-3769
▁女人	-3770
▁女性	-3771
▁学习	-3772
▁它也	-3773
▁是否	-3774
▁相反	-3775
▁真正	-3776
▁这条	-3777
▁这项	-3778
事物的	-3779
以色列	-3780
企业家	-3781
你就会	-3782
俄罗斯	-3783
健康的	-3784
公司的	-3785
几年前	-3786
动物的	-3787
可行的	-3788
和一个	-3789
完整的	-3790
对他们	-3791
就像是	-3792
意义的	-3793
我们又	-3794
把我们	-3795
正常的	-3796
的大小	-3797
绿色的	-3798
,000	-3799
▁一个是	-3800
▁什么是	-3801
▁就好像	-3802
▁很多人	-3803
▁然后他	-3804
做了一个	-3805
实际上是	-3806
就是我们	-3807
展示一下	-3808
普尔洛克	-3809
解决问题	-3810
这个数字	-3811
ia	-3812
ob	-3813
▁F	-3814
▁“	-3815
▁噢	-3816
▁因	-3817
一座	-3818
与众	-3819
世上	-3820
乳腺	-3821
今日	-3822
使命	-3823
偏见	-3824
像个	-3825
冰山	-3826
势力	-3827
午餐	-3828
反馈	-3829
发了	-3830
可行	-3831
和你	-3832
哺乳	-3833
喜爱	-3834
地位	-3835
始终	-3836
学者	-3837
展览	-3838
常见	-3839
平常	-3840
康复	-3841
影像	-3842
得以	-3843
得出	-3844
惊人	-3845
惊喜	-3846
意料	-3847
感应	-3848
感激	-3849
戏剧	-3850
我才	-3851
我都	-3852
承诺	-3853
探讨	-3854
探险	-3855
支撑	-3856
整整	-3857
星盘	-3858
昨天	-3859
有用	-3860
极度	-3861
海报	-3862
用在	-3863
疼痛	-3864
的电	-3865
祖父	-3866
种植	-3867
粮食	-3868
自主	-3869
荷兰	-3870
营养	-3871
营销	-3872
解放	-3873
讲话	-3874
费用	-3875
这会	-3876
这幅	-3877
这座	-3878
这边	-3879
邻居	-3880
预算	-3881
饥饿	-3882
麦克	-3883
one	-3884
▁一切	-3885
▁也有	-3886
▁他会	-3887
▁它能	-3888
▁我曾	-3889
▁我被	-3890
▁时间	-3891
▁根本	-3892
一无所	-3893
之前的	-3894
你想要	-3895
你觉得	-3896
出现的	-3897
历史上	-3898
同情心	-3899
完全是	-3900
就是在	-3901
已经有	-3902
干细胞	-3903
建筑师	-3904
意识的	-3905
我还是	-3906
显而易	-3907
最后的	-3908
的名字	-3909
的大脑	-3910
看不到	-3911
研究的	-3912
组成的	-3913
给了我	-3914
起作用	-3915
还不是	-3916
适用于	-3917
▁你不会	-3918
▁大家都	-3919
▁很明显	-3920
中的一个	-3921
任何东西	-3922
你们可以	-3923
年的时间	-3924
想象一下	-3925
成为一名	-3926
我自己的	-3927
所有东西	-3928
谢谢大家	-3929
这是一种	-3930
▁你也可以	-3931
▁所以这个	-3932
▁这个问题	-3933
▁现在让我们	-3934
he	-3935
▁,	-3936
▁《	-3937
▁六	-3938
▁史	-3939
▁才	-3940
▁本	-3941
▁若	-3942
一百	-3943
不去	-3944
为我	-3945
争取	-3946
五年	-3947
亲密	-3948
们的	-3949
伯特	-3950
保健	-3951
共和	-3952
写着	-3953
分散	-3954
前景	-3955
北部	-3956
单独	-3957
反映	-3958
变暖	-3959
句子	-3960
否则	-3961
困扰	-3962
在做	-3963
在哪	-3964
外交	-3965
大楼	-3966
天气	-3967
对比	-3968
岗位	-3969
巧克	-3970
形象	-3971
忘了	-3972
我爱	-3973
损伤	-3974
掌控	-3975
推动	-3976
收获	-3977
整合	-3978
显微	-3979
更大	-3980
更高	-3981
浏览	-3982
消极	-3983
澳大	-3984
灵活	-3985
热带	-3986
牙齿	-3987
牛奶	-3988
牺牲	-3989
玉米	-3990
的长	-3991
目睹	-3992
着我	-3993
确信	-3994
神圣	-3995
竟然	-3996
笑话	-3997
等于	-3998
精力	-3999
绘画	-4000
羞耻	-4001
脱离	-4002
融合	-4003
行了	-4004
街上	-4005
要有	-4006
视力	-4007
词汇	-4008
转化	-4009
辆车	-4010
进程	-4011
追踪	-4012
退休	-4013
骨头	-4014
黄色	-4015
鼻子	-4016
▁BF	-4017
▁一位	-4018
▁不仅	-4019
▁你得	-4020
▁其他	-4021
▁其次	-4022
▁发现	-4023
▁帮助	-4024
▁我猜	-4025
▁拥有	-4026
▁政府	-4027
▁无法	-4028
▁根据	-4029
▁约翰	-4030
不应该	-4031
中的一	-4032
什么样	-4033
做这些	-4034
向大家	-4035
实在是	-4036
将会是	-4037
张照片	-4038
怎么说	-4039
想象的	-4040
我不是	-4041
我今天	-4042
找不到	-4043
把自己	-4044
是一位	-4045
是他们	-4046
此之外	-4047
的价值	-4048
的挑战	-4049
的角度	-4050
的速度	-4051
著名的	-4052
说什么	-4053
达尔文	-4054
运作的	-4055
这里是	-4056
选择的	-4057
青少年	-4058
▁他们就	-4059
▁但是它	-4060
▁你看到	-4061
▁在我们	-4062
▁我非常	-4063
▁所以他	-4064
▁这就像	-4065
他们可以	-4066
你们知道	-4067
接下来的	-4068
澳大利亚	-4069
▁但事实上	-4070
▁我们能够	-4071
▁这是因为	-4072
不可思议的	-4073
对我们来说	-4074
▁我认为这是	-4075
▁这是一个非常	-4076
1.	-4077
3%	-4078
DP	-4079
li	-4080
▁十	-4081
▁叫	-4082
▁埃	-4083
▁开	-4084
▁贝	-4085
一千	-4086
一面	-4087
三角	-4088
上千	-4089
不及	-4090
两次	-4091
为人	-4092
交互	-4093
人性	-4094
促进	-4095
储蓄	-4096
公寓	-4097
出于	-4098
分辨	-4099
制定	-4100
剩下	-4101
加拉	-4102
取代	-4103
变了	-4104
可爱	-4105
台上	-4106
向你	-4107
向前	-4108
含义	-4109
坏了	-4110
大会	-4111
失明	-4112
定律	-4113
室内	-4114
山脉	-4115
巴基	-4116
年纪	-4117
延伸	-4118
律师	-4119
慈悲	-4120
成绩	-4121
我只	-4122
打击	-4123
抑制	-4124
拍的	-4125
振奋	-4126
措施	-4127
提取	-4128
无比	-4129
无聊	-4130
时光	-4131
是吗	-4132
最高	-4133
有过	-4134
望远	-4135
树木	-4136
正好	-4137
比喻	-4138
沿着	-4139
注射	-4140
洗衣	-4141
浪漫	-4142
火山	-4143
特定	-4144
生涯	-4145
申请	-4146
画画	-4147
留下	-4148
的头	-4149
的钱	-4150
种类	-4151
第四	-4152
经典	-4153
结局	-4154
给出	-4155
美的	-4156
能让	-4157
自杀	-4158
蝙蝠	-4159
衡量	-4160
讲讲	-4161
识别	-4162
诊所	-4163
说到	-4164
赢得	-4165
足球	-4166
辈子	-4167
那边	-4168
链接	-4169
随便	-4170
雇佣	-4171
面部	-4172
顾客	-4173
风格	-4174
鱼类	-4175
▁如此	-4176
▁我又	-4177
▁我没	-4178
▁我爱	-4179
▁才能	-4180
▁技术	-4181
▁故事	-4182
▁有点	-4183
▁毕竟	-4184
▁科技	-4185
▁认为	-4186
▁阿瑟	-4187
▁除非	-4188
▁难道	-4189
不断的	-4190
世纪的	-4191
中国的	-4192
亚马逊	-4193
他们能	-4194
伊斯兰	-4195
你们都	-4196
克里斯	-4197
免费的	-4198
准备好	-4199
制造的	-4200
剩下的	-4201
受欢迎	-4202
和他们	-4203
常见的	-4204
当然是	-4205
很棒的	-4206
我不能	-4207
我们把	-4208
政府的	-4209
最重要	-4210
望远镜	-4211
本质上	-4212
独特的	-4213
现在是	-4214
的一天	-4215
的历史	-4216
的基础	-4217
的存在	-4218
的意义	-4219
的数量	-4220
的方向	-4221
的空间	-4222
相信我	-4223
社会的	-4224
给我的	-4225
让自己	-4226
许多人	-4227
这里有	-4228
▁下一个	-4229
▁他们把	-4230
▁但是你	-4231
▁我不能	-4232
▁我们得	-4233
▁所以你	-4234
▁所以在	-4235
▁是关于	-4236
▁有一天	-4237
▁看上去	-4238
▁第三个	-4239
变得更加	-4240
我的演讲	-4241
是我们的	-4242
最喜欢的	-4243
来到这里	-4244
生态系统	-4245
这项技术	-4246
是什么意思	-4247
▁我们不知道	-4248
▁你们可以看到	-4249
5%	-4250
re	-4251
▁乌	-4252
▁书	-4253
▁啊	-4254
▁回	-4255
▁安	-4256
▁手	-4257
▁水	-4258
。)	-4259
一万	-4260
一周	-4261
不安	-4262
何时	-4263
作业	-4264
依旧	-4265
共有	-4266
共鸣	-4267
典型	-4268
冬天	-4269
区分	-4270
区的	-4271
受伤	-4272
叫它	-4273
味道	-4274
坚信	-4275
好多	-4276
它能	-4277
少数	-4278
尔夫	-4279
就此	-4280
居然	-4281
性感	-4282
想出	-4283
成像	-4284
扩展	-4285
承受	-4286
指导	-4287
推广	-4288
放入	-4289
方便	-4290
方的	-4291
旧的	-4292
是对	-4293
权威	-4294
构成	-4295
标题	-4296
欺骗	-4297
民族	-4298
液体	-4299
深海	-4300
清单	-4301
温室	-4302
牛仔	-4303
特网	-4304
状物	-4305
界面	-4306
的心	-4307
看不	-4308
立即	-4309
脂肪	-4310
药品	-4311
蒂夫	-4312
血液	-4313
规定	-4314
解读	-4315
负担	-4316
货币	-4317
资助	-4318
赞助	-4319
过于	-4320
过度	-4321
酒店	-4322
问了	-4323
随时	-4324
食用	-4325
198	-4326
son	-4327
▁50	-4328
▁一般	-4329
▁不能	-4330
▁你将	-4331
▁未来	-4332
▁正是	-4333
▁英国	-4334
▁语言	-4335
▁都有	-4336
一定会	-4337
个国家	-4338
了起来	-4339
了这些	-4340
优秀的	-4341
但是我	-4342
印度的	-4343
只是个	-4344
史以来	-4345
大自然	-4346
失败了	-4347
它们会	-4348
就有了	-4349
德里克	-4350
我们从	-4351
指的是	-4352
接受了	-4353
故事的	-4354
是多少	-4355
是没有	-4356
普通的	-4357
的说法	-4358
确实是	-4359
笔记本	-4360
蒂芬尼	-4361
让大家	-4362
身体的	-4363
迈克尔	-4364
运动的	-4365
hone	-4366
▁他们也	-4367
▁他们都	-4368
▁他回答	-4369
▁但如果	-4370
▁但现在	-4371
▁但这些	-4372
▁你现在	-4373
▁并没有	-4374
▁我以为	-4375
▁我们再	-4376
▁我想说	-4377
▁我甚至	-4378
▁或者说	-4379
▁是不是	-4380
▁是什么	-4381
▁那时候	-4382
一些事情	-4383
了我们的	-4384
令人兴奋	-4385
做什么呢	-4386
做的就是	-4387
岁的孩子	-4388
巴基斯坦	-4389
怎么可能	-4390
怎么样呢	-4391
怎样才能	-4392
正在发生	-4393
正是我们	-4394
的情况下	-4395
这是我的	-4396
这种情况	-4397
非常有趣	-4398
▁他们需要	-4399
▁我们无法	-4400
▁我是一个	-4401
▁斯蒂芬尼	-4402
▁没有什么	-4403
,「	-4404
ol	-4405
ow	-4406
ri	-4407
yn	-4408
▁中	-4409
▁举	-4410
▁长	-4411
一本	-4412
三明	-4413
三种	-4414
之心	-4415
乐队	-4416
于此	-4417
交配	-4418
亲眼	-4419
人物	-4420
亿个	-4421
休息	-4422
你也	-4423
你好	-4424
使我	-4425
具备	-4426
内的	-4427
凌晨	-4428
到我	-4429
单一	-4430
印刷	-4431
去找	-4432
后代	-4433
吸收	-4434
基督	-4435
外星	-4436
大型	-4437
她在	-4438
如同	-4439
姥鲨	-4440
学术	-4441
实话	-4442
对手	-4443
就不	-4444
居民	-4445
应的	-4446
很酷	-4447
微笑	-4448
悲剧	-4449
成分	-4450
我被	-4451
所未	-4452
折纸	-4453
捕食	-4454
教徒	-4455
整理	-4456
棉花	-4457
植入	-4458
模块	-4459
模糊	-4460
河流	-4461
波士	-4462
消灭	-4463
消除	-4464
点的	-4465
瑞士	-4466
生气	-4467
用水	-4468
男士	-4469
疯了	-4470
百科	-4471
的车	-4472
皮层	-4473
瞄准	-4474
约会	-4475
翅膀	-4476
老人	-4477
脊髓	-4478
至于	-4479
色彩	-4480
花钱	-4481
苍蝇	-4482
观测	-4483
论文	-4484
赚钱	-4485
起源	-4486
转向	-4487
连续	-4488
里约	-4489
间的	-4490
降落	-4491
顶端	-4492
飞船	-4493
▁一天	-4494
▁一直	-4495
▁关键	-4496
▁创造	-4497
▁变成	-4498
▁回到	-4499
▁在此	-4500
▁它将	-4501
▁它有	-4502
▁左边	-4503
▁有个	-4504
▁此外	-4505
▁网络	-4506
▁进行	-4507
▁那就	-4508
三明治	-4509
主要的	-4510
之所以	-4511
了下来	-4512
从这里	-4513
他们都	-4514
共同点	-4515
再一次	-4516
困难的	-4517
在上面	-4518
在你的	-4519
大概是	-4520
女孩儿	-4521
巧克力	-4522
影响力	-4523
很奇怪	-4524
我们该	-4525
我说的	-4526
把你的	-4527
有一点	-4528
查尔斯	-4529
特定的	-4530
玩意儿	-4531
的形式	-4532
的意思	-4533
的朋友	-4534
的生命	-4535
相似的	-4536
看这个	-4537
着一个	-4538
良好的	-4539
行不通	-4540
解决了	-4541
认为是	-4542
起来了	-4543
这个小	-4544
选择了	-4545
3000	-4546
▁在座的	-4547
▁在我的	-4548
▁很显然	-4549
▁我真的	-4550
▁我还是	-4551
▁或者是	-4552
▁是因为	-4553
▁答案是	-4554
▁而这是	-4555
▁这里的	-4556
一些东西	-4557
他们自己	-4558
任何一个	-4559
像这样的	-4560
已经开始	-4561
生物学家	-4562
的是一个	-4563
这个过程	-4564
这么做了	-4565
非常简单	-4566
▁我们怎么	-4567
▁我们甚至	-4568
▁我们看到	-4569
▁有多少人	-4570
▁现在我想	-4571
iPhone	-4572
26	-4573
eb	-4574
un	-4575
▁个	-4576
▁同	-4577
▁哪	-4578
▁左	-4579
▁既	-4580
▁等	-4581
▁起	-4582
▁身	-4583
一句	-4584
一来	-4585
一辆	-4586
乐意	-4587
以外	-4588
传达	-4589
储存	-4590
像素	-4591
全身	-4592
兰克	-4593
出发	-4594
分别	-4595
分成	-4596
利的	-4597
利福	-4598
加拿	-4599
即兴	-4600
反射	-4601
吃了	-4602
吃的	-4603
听听	-4604
周期	-4605
喜剧	-4606
土星	-4607
好比	-4608
威尔	-4609
季节	-4610
宝贝	-4611
家乡	-4612
封面	-4613
尼斯	-4614
帝国	-4615
当下	-4616
心里	-4617
性和	-4618
悲伤	-4619
愉快	-4620
感恩	-4621
成熟	-4622
成立	-4623
战斗	-4624
抱怨	-4625
指出	-4626
推特	-4627
放进	-4628
无限	-4629
时报	-4630
显著	-4631
晚餐	-4632
曲子	-4633
桌子	-4634
欲望	-4635
演出	-4636
点儿	-4637
煤炭	-4638
环绕	-4639
生日	-4640
生素	-4641
用到	-4642
电路	-4643
留在	-4644
疗法	-4645
白人	-4646
看得	-4647
眼前	-4648
磁场	-4649
空白	-4650
简短	-4651
算法	-4652
给她	-4653
膨胀	-4654
芯片	-4655
花园	-4656
英寸	-4657
英文	-4658
蚊帐	-4659
表情	-4660
认同	-4661
证实	-4662
说道	-4663
走出	-4664
跨越	-4665
转换	-4666
轻易	-4667
送到	-4668
镜头	-4669
随机	-4670
难民	-4671
非凡	-4672
麻醉	-4673
黄金	-4674
▁不用	-4675
▁但当	-4676
▁各位	-4677
▁地球	-4678
▁声音	-4679
▁孩子	-4680
▁对此	-4681
▁将会	-4682
▁就会	-4683
▁建筑	-4684
▁总之	-4685
▁感觉	-4686
▁成为	-4687
▁我先	-4688
▁我跟	-4689
▁数据	-4690
▁经过	-4691
▁这幅	-4692
▁马克	-4693
一分钟	-4694
不再是	-4695
世界里	-4696
个孩子	-4697
也同样	-4698
了一场	-4699
了他们	-4700
他们有	-4701
你们所	-4702
信息的	-4703
历史的	-4704
另一只	-4705
只是在	-4706
合适的	-4707
同时也	-4708
听到了	-4709
和其他	-4710
回来了	-4711
对不对	-4712
对这些	-4713
就知道	-4714
展示的	-4715
建立在	-4716
想要的	-4717
我不会	-4718
我当时	-4719
是完全	-4720
波士顿	-4721
的一半	-4722
的理论	-4723
的目标	-4724
相关的	-4725
研究了	-4726
精神病	-4727
给自己	-4728
背后的	-4729
致命的	-4730
艺术品	-4731
观众笑	-4732
说一下	-4733
贫民窟	-4734
陌生人	-4735
▁全世界	-4736
▁几年前	-4737
▁女士们	-4738
▁当时我	-4739
▁我们先	-4740
▁我们来	-4741
▁我并不	-4742
▁我是个	-4743
▁是我们	-4744
三分之一	-4745
很长时间	-4746
我不得不	-4747
我们还是	-4748
我的生活	-4749
是一样的	-4750
最后一个	-4751
该怎么办	-4752
这样的人	-4753
▁不仅仅是	-4754
▁你可以在	-4755
▁在我们的	-4756
▁如果你想	-4757
▁我们通过	-4758
▁我想知道	-4759
▁所以这是	-4760
其中的一个	-4761
我们的生活	-4762
▁为什么我们	-4763
▁让我们看看	-4764
令人难以置信	-4765
99	-4766
PA	-4767
ot	-4768
ry	-4769
te	-4770
▁7	-4771
▁直	-4772
▁路	-4773
▁过	-4774
一想	-4775
一把	-4776
不上	-4777
不久	-4778
不如	-4779
不定	-4780
主动	-4781
了两	-4782
今晚	-4783
使它	-4784
保障	-4785
借口	-4786
催产	-4787
入侵	-4788
几千	-4789
出自	-4790
到来	-4791
劳动	-4792
协调	-4793
卡车	-4794
危害	-4795
厉害	-4796
叔叔	-4797
变异	-4798
只会	-4799
只需	-4800
可乐	-4801
各自	-4802
和谐	-4803
哲学	-4804
善于	-4805
在他	-4806
坐下	-4807
大声	-4808
奴隶	-4809
她会	-4810
姿势	-4811
安装	-4812
定位	-4813
对你	-4814
尺寸	-4815
巴黎	-4816
带上	-4817
开启	-4818
强迫	-4819
很像	-4820
得知	-4821
必需	-4822
怀孕	-4823
想去	-4824
感官	-4825
我再	-4826
我问	-4827
战略	-4828
手中	-4829
手工	-4830
扩大	-4831
批评	-4832
把他	-4833
把手	-4834
拉丁	-4835
拥抱	-4836
挣扎	-4837
捐赠	-4838
撒谎	-4839
收藏	-4840
敌人	-4841
教会	-4842
文学	-4843
明年	-4844
暂时	-4845
未知	-4846
板上	-4847
枪鱼	-4848
栖息	-4849
深处	-4850
深深	-4851
激进	-4852
炸弹	-4853
点是	-4854
片断	-4855
特里	-4856
独特	-4857
百分	-4858
的性	-4859
的路	-4860
简洁	-4861
粗糙	-4862
繁荣	-4863
纤维	-4864
缺陷	-4865
老年	-4866
聊天	-4867
肢体	-4868
自信	-4869
航空	-4870
要在	-4871
要比	-4872
见证	-4873
设置	-4874
读者	-4875
赢了	-4876
足以	-4877
转动	-4878
这也	-4879
这部	-4880
选项	-4881
部位	-4882
重的	-4883
集体	-4884
页面	-4885
骨骼	-4886
麻痹	-4887
▁18	-4888
▁PM	-4889
▁大卫	-4890
▁当今	-4891
▁总是	-4892
▁是我	-4893
▁是由	-4894
▁有着	-4895
▁简单	-4896
▁老师	-4897
▁都在	-4898
一定是	-4899
也不能	-4900
你应该	-4901
决定的	-4902
加入了	-4903
可以是	-4904
合理的	-4905
大概有	-4906
大问题	-4907
太多的	-4908
工作中	-4909
开玩笑	-4910
形成了	-4911
必要的	-4912
我的手	-4913
我相信	-4914
我非常	-4915
探测器	-4916
收到了	-4917
显微镜	-4918
根本上	-4919
环境中	-4920
用这个	-4921
的作品	-4922
的区域	-4923
的效果	-4924
的那些	-4925
着我们	-4926
答案是	-4927
聪明的	-4928
自己是	-4929
自然界	-4930
这些小	-4931
这方面	-4932
那样做	-4933
金枪鱼	-4934
非洲人	-4935
5000	-4936
▁也不是	-4937
▁他们不	-4938
▁他们从	-4939
▁他们想	-4940
▁他们被	-4941
▁你认为	-4942
▁因为他	-4943
▁它们会	-4944
▁尤其是	-4945
▁我总是	-4946
▁我看到	-4947
▁而现在	-4948
一点也不	-4949
也是如此	-4950
介绍一下	-4951
发生的事	-4952
可以通过	-4953
它看起来	-4954
完全没有	-4955
实验室里	-4956
就像一个	-4957
帮助他们	-4958
恐怖主义	-4959
我们正在	-4960
有更多的	-4961
▁另外一个	-4962
▁在过去的	-4963
▁我并不是	-4964
▁我认为这	-4965
▁爱因斯坦	-4966
▁这个世界	-4967
▁这个故事	-4968
▁这是我在	-4969
生活在一个	-4970
▁我们称之为	-4971
▁这就是我的	-4972
-3	-4973
▁北	-4974
▁恩	-4975
▁生	-4976
▁黑	-4977
一幅	-4978
一根	-4979
下载	-4980
不幸	-4981
丛林	-4982
丧失	-4983
之下	-4984
乡村	-4985
亨利	-4986
你得	-4987
例外	-4988
光线	-4989
全是	-4990
内在	-4991
冲击	-4992
刚果	-4993
剧院	-4994
包装	-4995
单纯	-4996
参考	-4997
号码	-4998
向上	-4999
味的	-5000
命令	-5001
和他	-5002
四十	-5003
场所	-5004
坏事	-5005
坐着	-5006
壁虎	-5007
外部	-5008
多种	-5009
姐妹	-5010
字体	-5011
实体	-5012
实质	-5013
家长	-5014
就被	-5015
尿病	-5016
屁股	-5017
岩石	-5018
巴马	-5019
广场	-5020
序列	-5021
开关	-5022
当初	-5023
录音	-5024
微软	-5025
忍受	-5026
想着	-5027
我没	-5028
战士	-5029
提议	-5030
效益	-5031
整天	-5032
旅游	-5033
是无	-5034
最为	-5035
月份	-5036
月的	-5037
来临	-5038
楼梯	-5039
死的	-5040
毁灭	-5041
水下	-5042
沃尔	-5043
洞穴	-5044
激发	-5045
火虫	-5046
理所	-5047
电梯	-5048
白色	-5049
米洛	-5050
罢了	-5051
老板	-5052
自私	-5053
蘑菇	-5054
见了	-5055
诗歌	-5056
课堂	-5057
远的	-5058
遭受	-5059
部长	-5060
静止	-5061
频率	-5062
风暴	-5063
鼠标	-5064
150	-5065
400	-5066
gle	-5067
▁——	-5068
▁你有	-5069
▁到底	-5070
▁否则	-5071
▁很快	-5072
▁得到	-5073
▁海洋	-5074
▁现代	-5075
▁至于	-5076
▁记住	-5077
一会儿	-5078
两个人	-5079
为大家	-5080
亲爱的	-5081
人们在	-5082
传播的	-5083
你已经	-5084
你没有	-5085
催产素	-5086
到那里	-5087
发生过	-5088
可以被	-5089
同性恋	-5090
向我们	-5091
在印度	-5092
基金会	-5093
太阳系	-5094
学到的	-5095
宇宙的	-5096
实现了	-5097
已经是	-5098
年前的	-5099
年轻的	-5100
建造的	-5101
引起了	-5102
心理学	-5103
怎么会	-5104
总是在	-5105
成一个	-5106
我发现	-5107
我就是	-5108
时代的	-5109
是真的	-5110
有多大	-5111
极大的	-5112
此同时	-5113
没关系	-5114
演讲的	-5115
的事件	-5116
的唯一	-5117
的模型	-5118
的经历	-5119
称它为	-5120
第二天	-5121
糖尿病	-5122
肯定的	-5123
萤火虫	-5124
被称作	-5125
角度看	-5126
设计了	-5127
过这个	-5128
还不够	-5129
这东西	-5130
进入了	-5131
造成的	-5132
遇到了	-5133
音乐家	-5134
额外的	-5135
▁一开始	-5136
▁人类的	-5137
▁你就会	-5138
▁听起来	-5139
▁好消息	-5140
▁我们被	-5141
▁我们说	-5142
▁现在的	-5143
▁结果是	-5144
▁计算机	-5145
▁这两个	-5146
▁这对于	-5147
什么东西	-5148
他们没有	-5149
倭黑猩猩	-5150
利福尼亚	-5151
因为我们	-5152
它是一个	-5153
怎么做呢	-5154
每一个人	-5155
物理学家	-5156
的一件事	-5157
看看这个	-5158
经济学家	-5159
这个东西	-5160
这个系统	-5161
这个观点	-5162
这件事情	-5163
需要一个	-5164
▁你可以用	-5165
▁它是一种	-5166
▁幸运的是	-5167
▁我们一直	-5168
▁我们不是	-5169
▁我意识到	-5170
▁所以现在	-5171
▁有趣的是	-5172
▁现在我要	-5173
▁除此之外	-5174
他们自己的	-5175
变得越来越	-5176
我们称之为	-5177
▁我们不需要	-5178
▁所以这就是	-5179
▁斯普尔洛克	-5180
是非常重要的	-5181
%,	-5182
0.	-5183
27	-5184
36	-5185
im	-5186
ub	-5187
▁O	-5188
▁尼	-5189
▁特	-5190
▁电	-5191
一层	-5192
七个	-5193
三十	-5194
与之	-5195
与人	-5196
主流	-5197
买到	-5198
买的	-5199
人数	-5200
但这	-5201
克服	-5202
公式	-5203
共振	-5204
关乎	-5205
利润	-5206
勇敢	-5207
勇气	-5208
医师	-5209
升级	-5210
半球	-5211
协作	-5212
协议	-5213
卡通	-5214
印第	-5215
压缩	-5216
发送	-5217
口号	-5218
可笑	-5219
启示	-5220
哈佛	-5221
四处	-5222
困境	-5223
在地	-5224
声波	-5225
外界	-5226
够了	-5227
大大	-5228
太太	-5229
头上	-5230
姐姐	-5231
学科	-5232
家具	-5233
对它	-5234
少的	-5235
市长	-5236
帕特	-5237
常规	-5238
幻觉	-5239
度过	-5240
彼得	-5241
微型	-5242
心中	-5243
心想	-5244
总会	-5245
情境	-5246
戈尔	-5247
指令	-5248
操控	-5249
支付	-5250
数以	-5251
数百	-5252
数目	-5253
斯的	-5254
早晨	-5255
明智	-5256
星星	-5257
是要	-5258
更新	-5259
更难	-5260
最有	-5261
有谁	-5262
服用	-5263
机遇	-5264
某人	-5265
查看	-5266
框架	-5267
民众	-5268
法庭	-5269
法案	-5270
燃烧	-5271
特点	-5272
的地	-5273
的说	-5274
监管	-5275
看作	-5276
碰到	-5277
礼拜	-5278
神话	-5279
科研	-5280
童年	-5281
管用	-5282
紧密	-5283
纯粹	-5284
纸上	-5285
统一	-5286
聆听	-5287
脑子	-5288
至今	-5289
舒适	-5290
荧光	-5291
要花	-5292
视为	-5293
警告	-5294
设立	-5295
调节	-5296
贝尔	-5297
车祸	-5298
过时	-5299
远离	-5300
邪恶	-5301
随意	-5302
600	-5303
80%	-5304
GDP	-5305
▁唯一	-5306
▁在座	-5307
▁平均	-5308
▁我用	-5309
▁所谓	-5310
▁政治	-5311
▁是在	-5312
▁艺术	-5313
▁超过	-5314
▁那天	-5315
不确定	-5316
个人的	-5317
为你们	-5318
之一是	-5319
之类的	-5320
乳腺癌	-5321
了所有	-5322
人们对	-5323
从一个	-5324
从哪里	-5325
前所未	-5326
劳动力	-5327
却没有	-5328
右边的	-5329
告诉他	-5330
在那个	-5331
地区的	-5332
坐下来	-5333
大约有	-5334
它可以	-5335
完全的	-5336
小部分	-5337
尽可能	-5338
屏幕上	-5339
很清楚	-5340
很高兴	-5341
我不想	-5342
房间里	-5343
拥有的	-5344
持续了	-5345
教育的	-5346
是人类	-5347
是十分	-5348
是多么	-5349
是通过	-5350
来这里	-5351
棒极了	-5352
物理学	-5353
珊瑚礁	-5354
病毒的	-5355
百万人	-5356
的反应	-5357
的图像	-5358
的城市	-5359
的实验	-5360
的建筑	-5361
的游戏	-5362
的系统	-5363
看到它	-5364
科学的	-5365
经历过	-5366
给你的	-5367
而言之	-5368
自己说	-5369
蓝色的	-5370
