<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
re	-4
▁w	-5
▁the	-6
▁s	-7
ou	-8
at	-9
▁o	-10
is	-11
er	-12
nd	-13
▁c	-14
it	-15
▁h	-16
▁I	-17
▁m	-18
ing	-19
▁b	-20
▁to	-21
on	-22
▁d	-23
en	-24
▁p	-25
an	-26
ll	-27
es	-28
▁f	-29
or	-30
▁of	-31
▁l	-32
ed	-33
▁in	-34
▁A	-35
▁y	-36
ar	-37
▁g	-38
▁T	-39
▁is	-40
as	-41
▁n	-42
om	-43
▁you	-44
▁that	-45
ve	-46
ow	-47
le	-48
▁Th	-49
▁it	-50
▁And	-51
▁we	-52
ic	-53
al	-54
ot	-55
et	-56
▁e	-57
us	-58
▁wh	-59
▁and	-60
ion	-61
▁S	-62
▁ha	-63
▁be	-64
ut	-65
▁this	-66
ay	-67
▁W	-68
▁re	-69
▁on	-70
id	-71
ver	-72
ct	-73
ld	-74
ent	-75
all	-76
ere	-77
se	-78
out	-79
ig	-80
im	-81
▁do	-82
▁st	-83
st	-84
ro	-85
ke	-86
▁So	-87
ly	-88
▁was	-89
ch	-90
▁are	-91
▁The	-92
▁for	-93
▁go	-94
▁B	-95
ce	-96
▁It	-97
▁an	-98
▁have	-99
ally	-100
ra	-101
▁li	-102
▁k	-103
▁We	-104
▁ab	-105
▁can	-106
ir	-107
▁se	-108
op	-109
am	-110
ith	-111
ht	-112
▁what	-113
th	-114
▁u	-115
▁not	-116
oo	-117
▁me	-118
▁with	-119
▁they	-120
very	-121
▁about	-122
our	-123
ant	-124
▁mo	-125
ad	-126
▁ne	-127
▁sh	-128
if	-129
▁wor	-130
ome	-131
▁"	-132
▁he	-133
ust	-134
ill	-135
ould	-136
ur	-137
ation	-138
▁N	-139
▁j	-140
▁H	-141
ight	-142
ol	-143
▁as	-144
▁at	-145
▁Y	-146
ge	-147
▁there	-148
▁But	-149
▁all	-150
▁r	-151
▁my	-152
▁ex	-153
ter	-154
il	-155
ul	-156
▁ch	-157
pp	-158
▁kn	-159
▁pro	-160
▁so	-161
▁one	-162
▁like	-163
▁us	-164
art	-165
▁com	-166
ck	-167
ers	-168
od	-169
▁fr	-170
ure	-171
▁de	-172
ear	-173
▁You	-174
▁know	-175
▁This	-176
um	-177
eop	-178
eople	-179
ink	-180
ess	-181
."	-182
est	-183
▁just	-184
▁ma	-185
▁thing	-186
qu	-187
ble	-188
ive	-189
ook	-190
▁con	-191
▁al	-192
ate	-193
▁going	-194
▁M	-195
▁Wh	-196
nt	-197
▁people	-198
ind	-199
▁see	-200
▁O	-201
ity	-202
▁They	-203
▁out	-204
ect	-205
▁very	-206
▁think	-207
▁don	-208
ist	-209
▁te	-210
▁get	-211
ies	-212
▁sa	-213
▁C	-214
un	-215
ide	-216
▁from	-217
▁up	-218
▁tr	-219
▁want	-220
▁them	-221
▁-	-222
▁v	-223
▁--	-224
▁these	-225
▁here	-226
▁int	-227
ort	-228
ie	-229
os	-230
▁our	-231
oug	-232
▁pl	-233
ain	-234
el	-235
▁sp	-236
her	-237
▁or	-238
▁really	-239
▁your	-240
▁act	-241
ound	-242
▁Now	-243
▁some	-244
▁look	-245
and	-246
▁had	-247
ca	-248
▁how	-249
▁That	-250
▁more	-251
ame	-252
hing	-253
▁1	-254
▁tim	-255
▁were	-256
▁did	-257
▁work	-258
em	-259
▁im	-260
ually	-261
ard	-262
▁L	-263
use	-264
▁ar	-265
▁year	-266
▁would	-267
▁E	-268
ine	-269
▁D	-270
ack	-271
ci	-272
▁ta	-273
▁way	-274
iv	-275
▁qu	-276
▁who	-277
ous	-278
ple	-279
og	-280
▁by	-281
▁has	-282
ast	-283
▁P	-284
one	-285
ose	-286
▁su	-287
▁now	-288
omet	-289
reat	-290
act	-291
▁said	-292
ap	-293
▁no	-294
▁time	-295
itt	-296
▁le	-297
▁need	-298
▁happ	-299
▁say	-300
ore	-301
alk	-302
cause	-303
▁actually	-304
▁right	-305
▁F	-306
▁G	-307
▁In	-308
▁then	-309
▁things	-310
are	-311
ther	-312
▁There	-313
ment	-314
▁fe	-315
ond	-316
ong	-317
ans	-318
▁exp	-319
iz	-320
▁every	-321
ag	-322
▁ag	-323
iff	-324
wo	-325
▁but	-326
▁somet	-327
▁got	-328
▁will	-329
▁world	-330
▁en	-331
▁He	-332
▁man	-333
▁pre	-334
age	-335
▁start	-336
ab	-337
▁What	-338
▁if	-339
▁per	-340
▁any	-341
▁when	-342
ence	-343
ven	-344
▁diff	-345
so	-346
▁could	-347
▁make	-348
ice	-349
ace	-350
▁other	-351
ild	-352
▁been	-353
ough	-354
▁R	-355
▁two	-356
ree	-357
ff	-358
ach	-359
ud	-360
▁something	-361
ory	-362
irst	-363
▁call	-364
ions	-365
▁does	-366
ittle	-367
▁cl	-368
▁happen	-369
▁years	-370
▁little	-371
▁into	-372
▁lot	-373
pt	-374
ich	-375
▁their	-376
ical	-377
▁comp	-378
ry	-379
ang	-380
▁kind	-381
▁differe	-382
▁also	-383
▁back	-384
▁co	-385
00	-386
way	-387
ri	-388
▁than	-389
own	-390
ite	-391
▁talk	-392
▁po	-393
uch	-394
▁bu	-395
▁first	-396
fe	-397
ell	-398
▁much	-399
▁over	-400
ue	-401
ber	-402
▁imp	-403
▁good	-404
▁un	-405
▁part	-406
ody	-407
ia	-408
ass	-409
ign	-410
▁new	-411
▁ro	-412
ick	-413
ss	-414
ire	-415
▁lo	-416
ep	-417
▁where	-418
sel	-419
▁2	-420
ater	-421
▁pr	-422
▁Well	-423
orm	-424
▁she	-425
▁those	-426
▁dis	-427
▁different	-428
?"	-429
he	-430
other	-431
▁because	-432
ip	-433
▁gr	-434
olog	-435
▁life	-436
ult	-437
ict	-438
▁cou	-439
▁J	-440
▁show	-441
▁day	-442
cent	-443
ces	-444
▁res	-445
int	-446
ving	-447
▁ph	-448
nder	-449
ish	-450
▁cont	-451
▁too	-452
▁am	-453
▁only	-454
▁down	-455
ought	-456
▁let	-457
blem	-458
▁spe	-459
▁which	-460
▁tell	-461
▁problem	-462
king	-463
▁ide	-464
ated	-465
▁des	-466
▁ac	-467
ood	-468
ves	-469
urn	-470
▁bet	-471
▁take	-472
▁sy	-473
▁bl	-474
rain	-475
ru	-476
ase	-477
▁many	-478
▁real	-479
ne	-480
pl	-481
▁ad	-482
▁most	-483
ob	-484
▁big	-485
▁thr	-486
▁doing	-487
ange	-488
▁around	-489
▁under	-490
able	-491
▁hum	-492
▁even	-493
▁his	-494
▁come	-495
▁U	-496
day	-497
▁her	-498
xt	-499
▁gu	-500
▁off	-501
▁quest	-502
▁three	-503
ph	-504
▁same	-505
▁How	-506
ations	-507
ful	-508
red	-509
ese	-510
cess	-511
▁mean	-512
pe	-513
vel	-514
▁put	-515
ance	-516
▁Be	-517
▁br	-518
▁why	-519
body	-520
▁cour	-521
▁use	-522
▁wr	-523
▁didn	-524
▁great	-525
ens	-526
ning	-527
ject	-528
▁again	-529
ents	-530
ade	-531
ars	-532
illion	-533
be	-534
ark	-535
thing	-536
ank	-537
ary	-538
ys	-539
▁try	-540
ak	-541
du	-542
ial	-543
▁well	-544
ty	-545
▁sm	-546
▁sec	-547
▁If	-548
▁called	-549
▁course	-550
ric	-551
mer	-552
▁being	-553
ool	-554
ible	-555
self	-556
▁should	-557
▁fact	-558
▁through	-559
▁fl	-560
get	-561
ath	-562
▁story	-563
▁sim	-564
wn	-565
ting	-566
chn	-567
ons	-568
▁thought	-569
ower	-570
▁fa	-571
▁bit	-572
te	-573
ically	-574
form	-575
▁exam	-576
ved	-577
▁today	-578
▁Ch	-579
▁bec	-580
erest	-581
ors	-582
ious	-583
stem	-584
ual	-585
▁play	-586
▁ra	-587
▁percent	-588
ib	-589
▁gen	-590
▁techn	-591
olut	-592
▁him	-593
▁pers	-594
▁lear	-595
tern	-596
▁app	-597
▁import	-598
ics	-599
ord	-600
▁inc	-601
▁feel	-602
▁made	-603
▁started	-604
ft	-605
▁turn	-606
per	-607
▁doesn	-608
▁may	-609
▁comm	-610
▁interest	-611
▁idea	-612
▁human	-613
▁ask	-614
ology	-615
▁fo	-616
▁dec	-617
▁Because	-618
▁count	-619
▁K	-620
▁sur	-621
▁build	-622
▁change	-623
▁sc	-624
les	-625
▁went	-626
▁exper	-627
▁find	-628
▁end	-629
▁never	-630
vers	-631
▁system	-632
fore	-633
▁Let	-634
▁rem	-635
▁ob	-636
▁important	-637
ress	-638
▁long	-639
▁These	-640
▁bel	-641
▁give	-642
▁question	-643
fter	-644
ms	-645
▁em	-646
▁point	-647
ition	-648
▁child	-649
ah	-650
ile	-651
oss	-652
ost	-653
ied	-654
▁another	-655
ew	-656
▁inv	-657
▁last	-658
▁still	-659
igh	-660
▁own	-661
ave	-662
▁tra	-663
▁Here	-664
▁stud	-665
▁St	-666
▁ind	-667
ren	-668
kes	-669
ways	-670
▁hel	-671
▁design	-672
cial	-673
ub	-674
▁ins	-675
ize	-676
ull	-677
ction	-678
ating	-679
▁love	-680
ise	-681
▁bas	-682
▁sort	-683
▁better	-684
▁example	-685
▁car	-686
▁second	-687
cy	-688
ities	-689
▁sl	-690
▁She	-691
▁few	-692
▁person	-693
▁next	-694
ix	-695
▁sch	-696
▁hand	-697
ates	-698
▁brain	-699
we	-700
▁always	-701
▁ev	-702
▁ele	-703
old	-704
▁cr	-705
▁gl	-706
▁ke	-707
▁num	-708
▁One	-709
▁power	-710
▁trans	-711
▁kid	-712
icture	-713
▁beg	-714
▁water	-715
ian	-716
▁picture	-717
kay	-718
▁help	-719
▁wom	-720
▁comple	-721
atch	-722
▁hard	-723
ert	-724
▁might	-725
▁done	-726
▁came	-727
▁learn	-728
▁3	-729
▁gra	-730
▁after	-731
000	-732
▁belie	-733
▁creat	-734
▁before	-735
▁mon	-736
▁four	-737
▁underst	-738
oth	-739
▁rel	-740
▁No	-741
▁All	-742
▁Why	-743
ility	-744
▁read	-745
als	-746
con	-747
▁stu	-748
▁its	-749
ience	-750
▁word	-751
ily	-752
▁bo	-753
ward	-754
▁Thank	-755
▁place	-756
▁My	-757
ug	-758
▁ago	-759
▁cons	-760
▁used	-761
ng	-762
▁ent	-763
▁chang	-764
▁found	-765
▁wanted	-766
▁imag	-767
oney	-768
▁sci	-769
▁Af	-770
,000	-771
▁school	-772
▁produ	-773
ird	-774
▁mod	-775
▁old	-776
ense	-777
ited	-778
▁V	-779
▁fin	-780
read	-781
ature	-782
uc	-783
tty	-784
▁whole	-785
▁move	-786
▁ext	-787
ata	-788
iss	-789
▁plan	-790
sw	-791
und	-792
ular	-793
▁ever	-794
gether	-795
▁together	-796
az	-797
lic	-798
▁pol	-799
▁inter	-800
▁fam	-801
▁mom	-802
▁ser	-803
ness	-804
▁rec	-805
▁small	-806
meric	-807
▁looking	-808
▁light	-809
▁An	-810
▁art	-811
▁pretty	-812
▁answ	-813
▁care	-814
ac	-815
▁el	-816
▁When	-817
▁away	-818
▁high	-819
▁technology	-820
▁understand	-821
ably	-822
▁10	-823
▁med	-824
▁min	-825
▁att	-826
▁inst	-827
▁19	-828
▁met	-829
▁data	-830
▁each	-831
▁live	-832
▁Americ	-833
ope	-834
▁ter	-835
ather	-836
▁coll	-837
iness	-838
cept	-839
▁resp	-840
ered	-841
ists	-842
▁million	-843
▁pat	-844
▁Is	-845
▁money	-846
▁run	-847
▁dr	-848
▁str	-849
▁able	-850
▁took	-851
▁book	-852
▁quite	-853
ger	-854
▁expl	-855
eah	-856
▁Afric	-857
av	-858
▁poss	-859
alth	-860
▁interesting	-861
▁happened	-862
ks	-863
▁Do	-864
ative	-865
cer	-866
▁lar	-867
ings	-868
▁Ind	-869
atter	-870
olution	-871
▁eff	-872
▁cre	-873
▁op	-874
here	-875
gy	-876
▁bad	-877
▁five	-878
▁trying	-879
ets	-880
▁comes	-881
▁project	-882
oc	-883
orn	-884
▁20	-885
▁grow	-886
▁left	-887
▁prob	-888
▁5	-889
▁As	-890
▁la	-891
▁fut	-892
▁reas	-893
ount	-894
▁working	-895
▁ed	-896
▁cent	-897
ism	-898
▁less	-899
▁believe	-900
▁fun	-901
▁future	-902
▁stuff	-903
▁teach	-904
▁far	-905
ized	-906
▁cell	-907
▁everything	-908
▁sk	-909
▁beh	-910
nce	-911
formation	-912
ont	-913
ram	-914
▁supp	-915
▁comput	-916
ail	-917
▁bus	-918
▁means	-919
▁happens	-920
ced	-921
▁home	-922
▁number	-923
▁talking	-924
▁wond	-925
▁commun	-926
▁Un	-927
▁looks	-928
▁partic	-929
ruct	-930
▁ear	-931
▁mind	-932
co	-933
▁For	-934
▁goes	-935
▁thinking	-936
ract	-937
ween	-938
velop	-939
▁walk	-940
▁answer	-941
Wh	-942
aut	-943
alf	-944
▁stop	-945
arch	-946
ific	-947
▁getting	-948
▁probably	-949
ural	-950
▁kids	-951
lear	-952
▁uni	-953
ross	-954
▁Every	-955
▁di	-956
▁Okay	-957
▁doll	-958
▁else	-959
▁children	-960
its	-961
▁giv	-962
iting	-963
▁Se	-964
▁head	-965
▁moment	-966
ake	-967
▁mus	-968
ork	-969
▁sound	-970
▁between	-971
ock	-972
▁gener	-973
▁OK	-974
▁isn	-975
▁pie	-976
▁lead	-977
▁war	-978
▁anything	-979
▁Some	-980
▁anim	-981
▁best	-982
▁process	-983
gan	-984
▁rep	-985
selves	-986
▁begin	-987
conom	-988
ention	-989
iend	-990
▁simple	-991
ote	-992
▁vis	-993
ational	-994
▁develop	-995
▁guy	-996
▁side	-997
gest	-998
▁job	-999
▁bi	-1000
iew	-1001
ately	-1002
ott	-1003
ories	-1004
▁wrong	-1005
▁coming	-1006
oy	-1007
reen	-1008
▁cap	-1009
▁eas	-1010
li	-1011
me	-1012
res	-1013
▁form	-1014
▁wonder	-1015
▁country	-1016
ps	-1017
▁sub	-1018
▁billion	-1019
ands	-1020
ines	-1021
▁sol	-1022
ments	-1023
▁beaut	-1024
▁become	-1025
▁contro	-1026
imes	-1027
ital	-1028
ember	-1029
▁says	-1030
ertain	-1031
▁econom	-1032
ortun	-1033
▁food	-1034
led	-1035
▁enough	-1036
▁information	-1037
▁4	-1038
▁acc	-1039
▁top	-1040
▁month	-1041
▁elect	-1042
▁air	-1043
▁saw	-1044
▁open	-1045
▁space	-1046
▁wee	-1047
▁create	-1048
▁complete	-1049
ries	-1050
▁pres	-1051
any	-1052
▁matter	-1053
pr	-1054
▁opp	-1055
▁hope	-1056
▁makes	-1057
▁sense	-1058
▁times	-1059
▁making	-1060
nect	-1061
▁building	-1062
▁room	-1063
lf	-1064
▁pass	-1065
▁nothing	-1066
▁ey	-1067
ouse	-1068
▁Then	-1069
▁spec	-1070
▁friend	-1071
▁dollars	-1072
▁Or	-1073
▁pop	-1074
▁true	-1075
hip	-1076
▁maybe	-1077
▁half	-1078
▁seen	-1079
▁model	-1080
▁women	-1081
▁Africa	-1082
▁Chin	-1083
▁sing	-1084
aces	-1085
▁reg	-1086
▁works	-1087
ety	-1088
ken	-1089
most	-1090
▁asked	-1091
▁using	-1092
▁health	-1093
▁dem	-1094
▁set	-1095
ots	-1096
oice	-1097
▁case	-1098
▁sign	-1099
▁told	-1100
▁organ	-1101
io	-1102
angu	-1103
▁inf	-1104
▁hear	-1105
irl	-1106
▁ca	-1107
▁body	-1108
▁news	-1109
cus	-1110
▁eng	-1111
▁keep	-1112
▁prog	-1113
▁minut	-1114
▁People	-1115
▁ty	-1116
ogra	-1117
▁mach	-1118
air	-1119
ided	-1120
ident	-1121
ten	-1122
▁cur	-1123
▁inside	-1124
▁Not	-1125
▁suc	-1126
▁yet	-1127
▁conf	-1128
..	-1129
rib	-1130
▁list	-1131
▁mark	-1132
idd	-1133
ilt	-1134
ues	-1135
uck	-1136
ever	-1137
▁couple	-1138
ergy	-1139
▁cam	-1140
▁rob	-1141
▁char	-1142
▁business	-1143
▁basically	-1144
▁six	-1145
where	-1146
▁phys	-1147
▁reason	-1148
ream	-1149
▁wasn	-1150
▁living	-1151
gs	-1152
▁aut	-1153
▁bre	-1154
ality	-1155
▁ways	-1156
▁later	-1157
▁social	-1158
▁without	-1159
ready	-1160
▁days	-1161
▁test	-1162
iron	-1163
▁dist	-1164
▁sure	-1165
▁vide	-1166
▁connect	-1167
▁science	-1168
▁exc	-1169
llow	-1170
▁May	-1171
▁exact	-1172
▁langu	-1173
▁quick	-1174
▁stand	-1175
▁experience	-1176
ED	-1177
vious	-1178
▁kill	-1179
▁par	-1180
▁watch	-1181
▁already	-1182
▁sit	-1183
▁myself	-1184
▁wa	-1185
▁val	-1186
▁educ	-1187
▁hour	-1188
ograph	-1189
▁energy	-1190
ime	-1191
▁fil	-1192
▁cost	-1193
▁hist	-1194
▁possible	-1195
uge	-1196
▁..	-1197
ying	-1198
▁amaz	-1199
▁such	-1200
▁heard	-1201
▁young	-1202
ient	-1203
ures	-1204
▁equ	-1205
▁pain	-1206
ins	-1207
▁col	-1208
▁effect	-1209
▁pub	-1210
vern	-1211
▁add	-1212
▁self	-1213
,"	-1214
▁At	-1215
▁both	-1216
▁almost	-1217
▁family	-1218
Well	-1219
▁def	-1220
▁fore	-1221
▁guys	-1222
ught	-1223
▁che	-1224
verse	-1225
▁Can	-1226
▁iss	-1227
▁remember	-1228
osed	-1229
▁dra	-1230
▁mem	-1231
▁mor	-1232
▁words	-1233
▁completely	-1234
iter	-1235
▁prot	-1236
▁beautif	-1237
▁certain	-1238
ator	-1239
▁mag	-1240
▁control	-1241
ts	-1242
der	-1243
unch	-1244
▁New	-1245
▁det	-1246
▁must	-1247
▁amazing	-1248
ices	-1249
▁grou	-1250
▁name	-1251
▁incred	-1252
▁fig	-1253
allen	-1254
▁phot	-1255
▁rest	-1256
▁level	-1257
▁happening	-1258
cle	-1259
▁env	-1260
arent	-1261
▁ideas	-1262
▁Al	-1263
▁200	-1264
▁lives	-1265
▁music	-1266
▁changed	-1267
▁cor	-1268
itive	-1269
▁line	-1270
▁countries	-1271
▁...	-1272
▁God	-1273
▁ref	-1274
▁exactly	-1275
▁everybody	-1276
ash	-1277
ead	-1278
arth	-1279
ince	-1280
aster	-1281
▁third	-1282
▁experim	-1283
ier	-1284
▁sw	-1285
▁itself	-1286
▁single	-1287
▁TED	-1288
▁India	-1289
▁front	-1290
▁piece	-1291
ush	-1292
reme	-1293
▁cra	-1294
ulation	-1295
▁looked	-1296
ows	-1297
ield	-1298
▁abs	-1299
▁video	-1300
▁across	-1301
▁problems	-1302
▁mil	-1303
▁challen	-1304
side	-1305
▁share	-1306
▁saying	-1307
▁beautiful	-1308
▁city	-1309
▁glob	-1310
▁govern	-1311
▁decided	-1312
med	-1313
ner	-1314
ants	-1315
▁girl	-1316
▁bring	-1317
▁having	-1318
▁imagine	-1319
▁questions	-1320
rop	-1321
▁Earth	-1322
▁entire	-1323
▁On	-1324
▁knew	-1325
▁built	-1326
▁result	-1327
aper	-1328
▁Yeah	-1329
▁cult	-1330
▁couldn	-1331
▁environ	-1332
▁success	-1333
lish	-1334
▁class	-1335
▁const	-1336
▁planet	-1337
▁Right	-1338
▁months	-1339
up	-1340
▁cut	-1341
▁dev	-1342
uring	-1343
▁prof	-1344
▁language	-1345
ane	-1346
▁pe	-1347
less	-1348
▁thous	-1349
▁cancer	-1350
What	-1351
ages	-1352
▁age	-1353
▁ass	-1354
▁deep	-1355
▁night	-1356
ization	-1357
▁Fr	-1358
▁nature	-1359
▁computer	-1360
▁15	-1361
fect	-1362
▁men	-1363
▁heart	-1364
br	-1365
▁turns	-1366
▁object	-1367
de	-1368
▁fly	-1369
▁rese	-1370
▁Maybe	-1371
▁follow	-1372
bs	-1373
▁Ar	-1374
▁ret	-1375
▁Just	-1376
▁soci	-1377
▁history	-1378
man	-1379
bers	-1380
▁pay	-1381
ected	-1382
▁often	-1383
▁woman	-1384
▁particular	-1385
no	-1386
▁lab	-1387
▁cond	-1388
▁United	-1389
▁To	-1390
▁kinds	-1391
▁Intern	-1392
▁became	-1393
▁z	-1394
ene	-1395
outh	-1396
ully	-1397
ware	-1398
iddle	-1399
istic	-1400
▁dire	-1401
▁face	-1402
▁huge	-1403
▁adv	-1404
▁aff	-1405
▁nat	-1406
▁gets	-1407
undred	-1408
dd	-1409
icult	-1410
▁education	-1411
gr	-1412
▁[	-1413
cing	-1414
olute	-1415
▁deal	-1416
▁hold	-1417
▁land	-1418
▁view	-1419
▁close	-1420
▁happy	-1421
▁scient	-1422
ery	-1423
oud	-1424
lease	-1425
▁wind	-1426
▁learned	-1427
▁product	-1428
ling	-1429
▁Our	-1430
▁mar	-1431
▁mother	-1432
▁research	-1433
▁7	-1434
ior	-1435
omes	-1436
▁sca	-1437
ivity	-1438
▁black	-1439
▁figure	-1440
▁worked	-1441
▁America	-1442
aps	-1443
▁Sh	-1444
▁clear	-1445
▁disco	-1446
ife	-1447
land	-1448
line	-1449
▁cir	-1450
▁won	-1451
▁tool	-1452
▁large	-1453
▁global	-1454
els	-1455
▁sex	-1456
▁miss	-1457
▁polit	-1458
▁difficult	-1459
▁9	-1460
app	-1461
ove	-1462
uro	-1463
▁easy	-1464
▁gave	-1465
aterial	-1466
▁species	-1467
ases	-1468
ives	-1469
ivid	-1470
▁vir	-1471
▁hundred	-1472
▁environment	-1473
ex	-1474
▁eat	-1475
▁opt	-1476
▁game	-1477
ret	-1478
ury	-1479
▁eyes	-1480
▁once	-1481
▁treat	-1482
▁places	-1483
▁machine	-1484
▁obvious	-1485
atic	-1486
ional	-1487
▁ones	-1488
▁minutes	-1489
▁50	-1490
ones	-1491
▁100	-1492
▁ris	-1493
▁free	-1494
▁States	-1495
▁stories	-1496
▁opportun	-1497
▁wonderful	-1498
▁past	-1499
▁China	-1500
▁house	-1501
▁train	-1502
▁contin	-1503
▁moving	-1504
ike	-1505
asure	-1506
udience	-1507
▁30	-1508
ames	-1509
ired	-1510
▁bott	-1511
▁focus	-1512
▁state	-1513
ey	-1514
▁6	-1515
etic	-1516
▁pos	-1517
▁lots	-1518
▁meet	-1519
▁mess	-1520
▁eight	-1521
▁incre	-1522
▁short	-1523
▁somebody	-1524
att	-1525
ctor	-1526
ined	-1527
ples	-1528
▁Yes	-1529
▁listen	-1530
▁perfect	-1531
▁Internet	-1532
▁absolute	-1533
imate	-1534
▁dise	-1535
▁norm	-1536
▁pred	-1537
▁appro	-1538
▁takes	-1539
▁within	-1540
▁complex	-1541
▁material	-1542
ged	-1543
▁leave	-1544
▁order	-1545
▁taken	-1546
▁difference	-1547
gle	-1548
not	-1549
ering	-1550
cl	-1551
ians	-1552
sy	-1553
▁Any	-1554
▁8	-1555
ters	-1556
▁bro	-1557
▁stay	-1558
▁struct	-1559
▁experiment	-1560
The	-1561
ider	-1562
acter	-1563
▁pick	-1564
itting	-1565
▁seven	-1566
▁universe	-1567
ium	-1568
▁oil	-1569
ision	-1570
▁Where	-1571
▁study	-1572
▁Oh	-1573
▁oce	-1574
▁fail	-1575
▁fast	-1576
▁image	-1577
▁turned	-1578
▁serious	-1579
ats	-1580
nov	-1581
ode	-1582
▁hy	-1583
▁net	-1584
▁yes	-1585
wards	-1586
▁First	-1587
▁exist	-1588
▁hours	-1589
▁taking	-1590
▁individ	-1591
erv	-1592
rand	-1593
ules	-1594
▁Eng	-1595
▁Who	-1596
▁ill	-1597
▁born	-1598
▁draw	-1599
▁step	-1600
▁dream	-1601
▁indust	-1602
▁public	-1603
▁someone	-1604
▁beginning	-1605
to	-1606
ien	-1607
▁sym	-1608
▁typ	-1609
▁sens	-1610
▁cells	-1611
▁ourselves	-1612
▁mic	-1613
ented	-1614
▁cool	-1615
▁fear	-1616
verage	-1617
▁needs	-1618
▁cannot	-1619
▁needed	-1620
▁finally	-1621
▁natural	-1622
eth	-1623
ibly	-1624
▁tot	-1625
▁win	-1626
▁tried	-1627
ability	-1628
▁though	-1629
▁yourself	-1630
▁individual	-1631
ony	-1632
ply	-1633
▁mot	-1634
aring	-1635
▁math	-1636
▁speak	-1637
▁while	-1638
▁cities	-1639
▁animals	-1640
▁friends	-1641
▁reality	-1642
▁learning	-1643
aw	-1644
You	-1645
gen	-1646
▁jo	-1647
▁mass	-1648
▁nice	-1649
▁explain	-1650
▁interested	-1651
ern	-1652
urs	-1653
▁Re	-1654
▁rad	-1655
▁film	-1656
▁along	-1657
▁early	-1658
▁field	-1659
▁middle	-1660
▁created	-1661
▁community	-1662
cc	-1663
ale	-1664
ogn	-1665
itch	-1666
ither	-1667
▁allow	-1668
▁liter	-1669
▁spend	-1670
▁behind	-1671
▁everyone	-1672
ude	-1673
▁unt	-1674
ribut	-1675
▁arch	-1676
▁sent	-1677
▁extra	-1678
▁surpr	-1679
▁extreme	-1680
Oh	-1681
que	-1682
▁fre	-1683
▁green	-1684
▁hands	-1685
▁paper	-1686
▁market	-1687
▁parent	-1688
▁outside	-1689
▁students	-1690
▁law	-1691
▁Most	-1692
▁week	-1693
▁behav	-1694
▁engine	-1695
▁American	-1696
▁sometimes	-1697
unt	-1698
▁Of	-1699
pect	-1700
▁Are	-1701
▁rev	-1702
▁shap	-1703
▁began	-1704
▁since	-1705
▁thank	-1706
▁company	-1707
end	-1708
ral	-1709
ised	-1710
ming	-1711
▁dig	-1712
▁red	-1713
▁common	-1714
▁against	-1715
▁quickly	-1716
▁approach	-1717
ift	-1718
ped	-1719
rew	-1720
ides	-1721
▁arg	-1722
▁loc	-1723
▁dead	-1724
ential	-1725
▁break	-1726
▁pract	-1727
▁longer	-1728
No	-1729
▁Br	-1730
ared	-1731
ried	-1732
▁buy	-1733
▁innov	-1734
▁simply	-1735
rug	-1736
▁av	-1737
aking	-1738
▁aren	-1739
▁full	-1740
▁relations	-1741
▁er	-1742
▁dep	-1743
ising	-1744
▁wall	-1745
idence	-1746
▁robot	-1747
bo	-1748
▁'	-1749
ether	-1750
▁fund	-1751
▁stre	-1752
▁guess	-1753
ination	-1754
▁record	-1755
▁government	-1756
▁da	-1757
▁Don	-1758
▁ant	-1759
▁bab	-1760
▁key	-1761
astic	-1762
▁group	-1763
▁phone	-1764
▁expect	-1765
▁wouldn	-1766
▁absolutely	-1767
erm	-1768
ext	-1769
vor	-1770
face	-1771
ouch	-1772
▁fall	-1773
year	-1774
▁tem	-1775
▁var	-1776
▁York	-1777
▁blue	-1778
▁fish	-1779
▁issue	-1780
▁shows	-1781
▁running	-1782
▁electric	-1783
▁interact	-1784
▁themselves	-1785
elt	-1786
▁leg	-1787
▁lim	-1788
▁sho	-1789
anger	-1790
fully	-1791
ients	-1792
▁jour	-1793
▁situ	-1794
▁pattern	-1795
▁systems	-1796
▁12	-1797
rees	-1798
▁ice	-1799
ially	-1800
olved	-1801
▁Those	-1802
▁fight	-1803
▁anybody	-1804
▁program	-1805
▁ap	-1806
itut	-1807
sych	-1808
▁Somet	-1809
▁books	-1810
versity	-1811
▁society	-1812
▁challenge	-1813
▁opportunity	-1814
ler	-1815
uth	-1816
work	-1817
▁mov	-1818
inary	-1819
▁oper	-1820
▁favor	-1821
▁knows	-1822
▁disease	-1823
▁communic	-1824
xy	-1825
▁cle	-1826
▁sug	-1827
ental	-1828
thers	-1829
▁lost	-1830
▁orig	-1831
▁wish	-1832
ibility	-1833
▁father	-1834
Th	-1835
lt	-1836
eng	-1837
cond	-1838
ging	-1839
orth	-1840
▁Look	-1841
▁size	-1842
▁media	-1843
▁terms	-1844
▁seeing	-1845
▁numbers	-1846
▁present	-1847
▁respons	-1848
ney	-1849
▁18	-1850
▁Chr	-1851
▁box	-1852
▁vers	-1853
▁write	-1854
▁behavior	-1855
▁population	-1856
sh	-1857
▁die	-1858
▁dark	-1859
▁pull	-1860
▁team	-1861
▁weeks	-1862
▁theory	-1863
ny	-1864
zy	-1865
▁vol	-1866
anies	-1867
▁foot	-1868
▁colle	-1869
▁death	-1870
▁least	-1871
▁scale	-1872
ological	-1873
▁collect	-1874
▁measure	-1875
ee	-1876
▁Z	-1877
ole	-1878
vent	-1879
▁sle	-1880
cious	-1881
ption	-1882
▁Euro	-1883
▁feet	-1884
▁okay	-1885
▁white	-1886
▁amount	-1887
▁invest	-1888
▁concept	-1889
▁relationship	-1890
of	-1891
osp	-1892
haps	-1893
▁hot	-1894
vered	-1895
▁area	-1896
▁felt	-1897
▁rock	-1898
▁color	-1899
▁until	-1900
▁images	-1901
▁changes	-1902
▁photograph	-1903
hor	-1904
▁ve	-1905
ales	-1906
ased	-1907
ilar	-1908
inal	-1909
▁ess	-1910
▁hor	-1911
▁squ	-1912
▁prop	-1913
▁psych	-1914
▁recent	-1915
▁starting	-1916
oh	-1917
ero	-1918
omen	-1919
▁sun	-1920
▁With	-1921
▁desc	-1922
▁fing	-1923
▁forward	-1924
▁incredible	-1925
oll	-1926
ror	-1927
▁sn	-1928
more	-1929
room	-1930
▁Tod	-1931
▁emb	-1932
▁non	-1933
itect	-1934
▁sold	-1935
▁camer	-1936
▁press	-1937
▁reach	-1938
▁bottom	-1939
▁English	-1940
▁movement	-1941
aly	-1942
ges	-1943
iol	-1944
ards	-1945
ived	-1946
▁occ	-1947
▁repl	-1948
▁gives	-1949
▁grand	-1950
▁micro	-1951
▁super	-1952
▁Europe	-1953
▁talked	-1954
▁average	-1955
▁century	-1956
▁predict	-1957
ron	-1958
ison	-1959
▁prov	-1960
▁leaders	-1961
▁special	-1962
ump	-1963
▁Am	-1964
▁cal	-1965
▁low	-1966
▁sil	-1967
▁sum	-1968
ument	-1969
▁feed	-1970
▁stat	-1971
▁Today	-1972
▁blood	-1973
▁ocean	-1974
▁seems	-1975
▁touch	-1976
▁repres	-1977
▁powerful	-1978
▁bar	-1979
▁Like	-1980
▁fire	-1981
▁force	-1982
▁worth	-1983
ression	-1984
▁animal	-1985
▁feeling	-1986
▁attention	-1987
▁companies	-1988
!"	-1989
apt	-1990
han	-1991
ton	-1992
ule	-1993
▁40	-1994
▁By	-1995
pend	-1996
rodu	-1997
▁gone	-1998
▁ready	-1999
▁consum	-2000
▁rather	-2001
▁telling	-2002
▁solution	-2003
row	-2004
▁circ	-2005
▁yeah	-2006
assion	-2007
▁alone	-2008
▁haven	-2009
▁value	-2010
▁direct	-2011
▁Two	-2012
▁obs	-2013
▁ball	-2014
▁dest	-2015
▁mill	-2016
▁seem	-2017
▁slow	-2018
▁recogn	-2019
▁brought	-2020
▁morning	-2021
▁support	-2022
hy	-2023
▁pot	-2024
iving	-2025
izing	-2026
▁poor	-2027
▁asking	-2028
▁danger	-2029
▁strong	-2030
▁playing	-2031
▁examples	-2032
▁pictures	-2033
lec	-2034
▁Com	-2035
▁trad	-2036
▁Which	-2037
▁famil	-2038
▁normal	-2039
▁others	-2040
▁parents	-2041
▁personal	-2042
▁architect	-2043
NA	-2044
racy	-2045
▁Your	-2046
▁sell	-2047
▁surv	-2048
▁choice	-2049
▁writing	-2050
▁audience	-2051
▁evolution	-2052
▁tw	-2053
dden	-2054
lect	-2055
ledge	-2056
▁code	-2057
▁main	-2058
▁text	-2059
▁parts	-2060
▁during	-2061
▁sudden	-2062
▁economic	-2063
▁physical	-2064
asc	-2065
▁ge	-2066
onse	-2067
rent	-2068
▁Even	-2069
▁post	-2070
▁risk	-2071
▁polic	-2072
▁anymore	-2073
▁culture	-2074
jor	-2075
head	-2076
ills	-2077
▁deg	-2078
ively	-2079
ource	-2080
▁mult	-2081
itions	-2082
▁impro	-2083
▁extremely	-2084
▁thousands	-2085
amp	-2086
▁Im	-2087
▁cy	-2088
pped	-2089
ators	-2090
ouble	-2091
▁emot	-2092
▁fair	-2093
▁starts	-2094
▁protect	-2095
▁response	-2096
0.	-2097
▁sat	-2098
▁send	-2099
▁breat	-2100
▁defin	-2101
▁known	-2102
▁rules	-2103
▁wants	-2104
▁device	-2105
▁either	-2106
▁structure	-2107
▁Ag	-2108
▁insp	-2109
▁Think	-2110
▁major	-2111
▁humans	-2112
▁please	-2113
▁visual	-2114
▁economy	-2115
▁growing	-2116
▁sitting	-2117
▁obviously	-2118
nam	-2119
oon	-2120
▁De	-2121
▁Le	-2122
vert	-2123
▁har	-2124
▁near	-2125
▁prin	-2126
▁road	-2127
▁soft	-2128
▁viol	-2129
▁event	-2130
▁sounds	-2131
▁becomes	-2132
▁supposed	-2133
▁situation	-2134
arr	-2135
▁25	-2136
▁Ph	-2137
chie	-2138
▁arm	-2139
▁bene	-2140
▁cars	-2141
▁died	-2142
▁tend	-2143
▁truth	-2144
▁similar	-2145
iny	-2146
▁aw	-2147
oose	-2148
osph	-2149
▁fur	-2150
light	-2151
▁hosp	-2152
▁vill	-2153
▁given	-2154
▁ident	-2155
▁molec	-2156
▁sleep	-2157
▁anyone	-2158
▁bigger	-2159
▁ground	-2160
▁perform	-2161
ai	-2162
▁Sp	-2163
▁af	-2164
▁ce	-2165
▁bed	-2166
▁fem	-2167
ished	-2168
▁requ	-2169
▁games	-2170
▁relig	-2171
▁smart	-2172
▁intell	-2173
▁meaning	-2174
▁designed	-2175
▁literally	-2176
iet	-2177
ned	-2178
oke	-2179
ung	-2180
ains	-2181
chan	-2182
▁arr	-2183
▁enc	-2184
▁chem	-2185
▁save	-2186
▁moved	-2187
▁stage	-2188
▁spread	-2189
▁reasons	-2190
▁political	-2191
oor	-2192
umb	-2193
ites	-2194
▁DNA	-2195
▁grew	-2196
▁sand	-2197
ources	-2198
▁spent	-2199
▁stick	-2200
▁depend	-2201
▁impact	-2202
▁largest	-2203
rom	-2204
▁fu	-2205
▁flu	-2206
urity	-2207
▁rain	-2208
▁soon	-2209
▁type	-2210
▁movie	-2211
▁trust	-2212
▁access	-2213
▁Another	-2214
▁instead	-2215
▁whether	-2216
▁certainly	-2217
▁everywhere	-2218
by	-2219
lu	-2220
par	-2221
▁pu	-2222
orld	-2223
imens	-2224
▁crit	-2225
▁rate	-2226
ensive	-2227
▁speed	-2228
▁tools	-2229
▁voice	-2230
▁attack	-2231
▁Chinese	-2232
▁medical	-2233
▁industry	-2234
▁compassion	-2235
▁incredibly	-2236
eed	-2237
▁es	-2238
▁ast	-2239
▁din	-2240
▁dog	-2241
▁ult	-2242
▁Inst	-2243
▁South	-2244
▁miles	-2245
▁virus	-2246
▁necess	-2247
▁nobody	-2248
▁transp	-2249
▁profess	-2250
▁suggest	-2251
▁patients	-2252
▁realized	-2253
ortunately	-2254
zz	-2255
hood	-2256
▁sea	-2257
arily	-2258
ified	-2259
▁camp	-2260
▁poll	-2261
iction	-2262
▁After	-2263
▁democ	-2264
▁worse	-2265
▁convers	-2266
▁Go	-2267
ivil	-2268
quen	-2269
used	-2270
▁eye	-2271
usion	-2272
▁conv	-2273
ground	-2274
▁crazy	-2275
▁drive	-2276
▁store	-2277
▁giving	-2278
▁modern	-2279
▁produce	-2280
for	-2281
▁emp	-2282
▁gas	-2283
▁priv	-2284
▁serv	-2285
▁suff	-2286
▁wife	-2287
▁carry	-2288
▁girls	-2289
▁react	-2290
▁wrote	-2291
▁mechan	-2292
▁complic	-2293
▁perhaps	-2294
▁favorite	-2295
ala	-2296
bon	-2297
bor	-2298
iant	-2299
irth	-2300
view	-2301
▁adm	-2302
▁cop	-2303
▁hon	-2304
▁map	-2305
▁tar	-2306
▁fine	-2307
ilities	-2308
▁travel	-2309
▁extraord	-2310
▁thousand	-2311
▁happiness	-2312
cul	-2313
▁ur	-2314
orry	-2315
ploy	-2316
▁lay	-2317
▁ste	-2318
ances	-2319
▁emer	-2320
▁areas	-2321
▁table	-2322
▁compet	-2323
▁disapp	-2324
▁growth	-2325
▁message	-2326
▁changing	-2327
▁evidence	-2328
▁innovation	-2329
▁revolution	-2330
acy	-2331
por	-2332
put	-2333
idge	-2334
▁His	-2335
▁pur	-2336
agine	-2337
▁Again	-2338
▁benef	-2339
▁brand	-2340
▁mount	-2341
▁chance	-2342
▁finger	-2343
▁issues	-2344
▁mathem	-2345
▁pieces	-2346
entially	-2347
▁dangerous	-2348
yond	-2349
▁Goo	-2350
▁boy	-2351
▁path	-2352
▁song	-2353
ughter	-2354
▁plant	-2355
▁center	-2356
▁street	-2357
▁biggest	-2358
▁context	-2359
▁teachers	-2360
▁developed	-2361
▁knowledge	-2362
com	-2363
akes	-2364
▁Did	-2365
▁log	-2366
▁bird	-2367
▁achie	-2368
▁magic	-2369
▁track	-2370
▁forest	-2371
▁return	-2372
▁subject	-2373
▁totally	-2374
▁character	-2375
ban	-2376
oph	-2377
▁clos	-2378
▁cook	-2379
▁door	-2380
▁based	-2381
▁check	-2382
▁slide	-2383
▁trick	-2384
▁Google	-2385
▁ability	-2386
▁further	-2387
▁patient	-2388
▁surface	-2389
▁recently	-2390
▁technolog	-2391
ma	-2392
iar	-2393
the	-2394
une	-2395
ades	-2396
itary	-2397
rible	-2398
veral	-2399
▁Does	-2400
▁baby	-2401
▁comb	-2402
▁diag	-2403
▁skin	-2404
▁above	-2405
▁apart	-2406
▁cause	-2407
▁cross	-2408
▁peace	-2409
▁shape	-2410
▁office	-2411
▁screen	-2412
▁current	-2413
▁network	-2414
fortunately	-2415
ox	-2416
sc	-2417
▁Q	-2418
▁Sw	-2419
▁Pro	-2420
▁fix	-2421
▁neg	-2422
▁nuc	-2423
▁pan	-2424
▁vac	-2425
ister	-2426
▁luck	-2427
▁rich	-2428
▁civil	-2429
▁clean	-2430
ruction	-2431
▁proper	-2432
▁Imagine	-2433
▁exciting	-2434
▁hundreds	-2435
ik	-2436
la	-2437
men	-2438
pid	-2439
eter	-2440
ival	-2441
ored	-2442
tend	-2443
cient	-2444
▁fant	-2445
▁stra	-2446
▁aware	-2447
▁Second	-2448
▁minute	-2449
▁remark	-2450
▁strate	-2451
▁excited	-2452
▁results	-2453
▁conscious	-2454
Why	-2455
bol	-2456
oub	-2457
▁ri	-2458
oring	-2459
▁corn	-2460
erence	-2461
▁North	-2462
▁medic	-2463
▁plants	-2464
▁hospital	-2465
▁Sometimes	-2466
▁transform	-2467
ask	-2468
medi	-2469
▁mob	-2470
oices	-2471
pping	-2472
▁safe	-2473
ishing	-2474
ration	-2475
▁basic	-2476
▁worry	-2477
itional	-2478
▁action	-2479
▁notice	-2480
▁surger	-2481
▁progress	-2482
▁computers	-2483
▁discovered	-2484
▁successful	-2485
▁development	-2486
fer	-2487
iod	-2488
oms	-2489
▁Ex	-2490
▁pa	-2491
aged	-2492
▁bom	-2493
▁son	-2494
▁ton	-2495
ously	-2496
owing	-2497
▁cart	-2498
▁prom	-2499
▁spir	-2500
▁wait	-2501
▁World	-2502
▁adult	-2503
▁birth	-2504
▁ended	-2505
▁glass	-2506
▁local	-2507
▁neigh	-2508
▁beyond	-2509
▁groups	-2510
▁robots	-2511
▁slight	-2512
▁vision	-2513
▁climate	-2514
▁journey	-2515
▁schools	-2516
▁complicated	-2517
▁electricity	-2518
wh	-2519
ze	-2520
lev	-2521
come	-2522
fort	-2523
like	-2524
▁bur	-2525
▁imm	-2526
▁syn	-2527
iling	-2528
istan	-2529
▁onto	-2530
▁camera	-2531
▁choose	-2532
▁target	-2533
▁village	-2534
▁positive	-2535
It	-2536
aur	-2537
ids	-2538
ran	-2539
▁Pl	-2540
▁See	-2541
▁div	-2542
▁gent	-2543
▁goal	-2544
▁push	-2545
▁avail	-2546
▁lived	-2547
▁sorts	-2548
▁carbon	-2549
▁secret	-2550
▁allowed	-2551
▁digital	-2552
▁objects	-2553
▁technologies	-2554
▁extraordinary	-2555
rad	-2556
▁ep	-2557
apan	-2558
ball	-2559
lebr	-2560
▁mis	-2561
asing	-2562
▁mist	-2563
▁redu	-2564
quence	-2565
▁Japan	-2566
▁alive	-2567
▁anyway	-2568
▁detail	-2569
▁fundam	-2570
▁introdu	-2571
▁passion	-2572
▁seconds	-2573
▁several	-2574
▁smaller	-2575
▁strange	-2576
▁towards	-2577
▁walking	-2578
▁function	-2579
▁distribut	-2580
We	-2581
pre	-2582
airs	-2583
lict	-2584
▁Act	-2585
▁War	-2586
▁bal	-2587
▁magn	-2588
▁nine	-2589
▁phen	-2590
▁tree	-2591
▁solve	-2592
▁intern	-2593
▁online	-2594
▁showed	-2595
▁teacher	-2596
▁projects	-2597
▁suddenly	-2598
▁whatever	-2599
▁generation	-2600
bit	-2601
ohn	-2602
▁14	-2603
▁Ad	-2604
rast	-2605
▁dro	-2606
▁tiny	-2607
▁wire	-2608
inated	-2609
isions	-2610
ressed	-2611
▁among	-2612
▁funny	-2613
▁simpl	-2614
▁actual	-2615
▁immedi	-2616
▁killed	-2617
▁taught	-2618
▁experien	-2619
▁involved	-2620
▁painting	-2621
▁available	-2622
mb	-2623
▁X	-2624
How	-2625
amb	-2626
ked	-2627
udd	-2628
uit	-2629
▁ec	-2630
ears	-2631
erve	-2632
▁rid	-2633
▁fasc	-2634
▁pack	-2635
▁catch	-2636
▁meant	-2637
▁solar	-2638
▁transl	-2639
▁college	-2640
▁security	-2641
▁software	-2642
▁scientific	-2643
ays	-2644
rab	-2645
ted	-2646
▁dy	-2647
abor	-2648
book	-2649
cise	-2650
rage	-2651
raid	-2652
rate	-2653
▁dam	-2654
▁fit	-2655
▁hit	-2656
▁sky	-2657
ained	-2658
antly	-2659
▁Many	-2660
▁Very	-2661
▁fill	-2662
▁star	-2663
▁Would	-2664
▁bunch	-2665
▁enorm	-2666
▁doctor	-2667
▁period	-2668
▁square	-2669
▁mention	-2670
▁respond	-2671
▁version	-2672
▁phenomen	-2673
anc	-2674
ann	-2675
edom	-2676
onst	-2677
▁dom	-2678
▁lad	-2679
▁pen	-2680
board	-2681
istics	-2682
▁drink	-2683
▁genes	-2684
▁oppos	-2685
▁waste	-2686
▁afraid	-2687
▁celebr	-2688
▁gentle	-2689
▁points	-2690
▁policy	-2691
▁princi	-2692
olutions	-2693
▁African	-2694
▁intellig	-2695
▁somewhere	-2696
lo	-2697
▁—	-2698
ief	-2699
ina	-2700
ips	-2701
joy	-2702
ops	-2703
▁11	-2704
▁Ab	-2705
▁Ge	-2706
rest	-2707
▁Cal	-2708
▁dad	-2709
▁incl	-2710
▁link	-2711
▁role	-2712
iation	-2713
▁blind	-2714
▁tells	-2715
▁Christ	-2716
▁accept	-2717
▁afford	-2718
▁memory	-2719
▁capital	-2720
▁nuclear	-2721
▁creative	-2722
▁mathemat	-2723
▁17	-2724
▁Mar	-2725
atory	-2726
ining	-2727
▁drug	-2728
▁jobs	-2729
▁legs	-2730
▁lose	-2731
▁meth	-2732
▁port	-2733
▁prim	-2734
▁yell	-2735
▁activ	-2736
▁faster	-2737
▁forget	-2738
▁general	-2739
▁reading	-2740
▁require	-2741
▁stopped	-2742
▁surgery	-2743
▁daughter	-2744
▁national	-2745
▁fantastic	-2746
▁resources	-2747
oes	-2748
rel	-2749
▁199	-2750
▁Per	-2751
▁kil	-2752
▁lea	-2753
▁lif	-2754
▁oxy	-2755
itten	-2756
ounds	-2757
verty	-2758
▁West	-2759
▁bank	-2760
▁deli	-2761
▁gala	-2762
▁page	-2763
▁cloud	-2764
▁cover	-2765
▁minds	-2766
▁multi	-2767
ception	-2768
osphere	-2769
▁saving	-2770
▁products	-2771
▁democracy	-2772
▁16	-2773
iger	-2774
ribe	-2775
▁Bra	-2776
▁swe	-2777
▁John	-2778
▁Take	-2779
▁card	-2780
▁mine	-2781
▁board	-2782
▁conse	-2783
▁dance	-2784
itation	-2785
▁temper	-2786
▁usually	-2787
▁waiting	-2788
▁machines	-2789
▁Everybody	-2790
▁remarkable	-2791
cr	-2792
▁13	-2793
▁Te	-2794
arks	-2795
cape	-2796
oper	-2797
ript	-2798
ster	-2799
▁hur	-2800
ctors	-2801
igher	-2802
▁Each	-2803
▁flow	-2804
▁kept	-2805
▁sick	-2806
uments	-2807
▁adapt	-2808
▁enjoy	-2809
▁final	-2810
▁lands	-2811
ossible	-2812
▁bought	-2813
▁larger	-2814
▁useful	-2815
▁poverty	-2816
▁decision	-2817
▁discover	-2818
▁potential	-2819
ify	-2820
met	-2821
oty	-2822
unk	-2823
▁Cl	-2824
amed	-2825
ches	-2826
iers	-2827
▁aid	-2828
▁nut	-2829
▁ran	-2830
▁whe	-2831
itude	-2832
oming	-2833
▁Brit	-2834
▁Good	-2835
▁capt	-2836
▁cris	-2837
cially	-2838
estern	-2839
others	-2840
▁Three	-2841
▁costs	-2842
▁separ	-2843
▁trees	-2844
▁bacter	-2845
▁brains	-2846
▁launch	-2847
▁weight	-2848
▁content	-2849
▁matters	-2850
▁invented	-2851
▁architecture	-2852
enn	-2853
imb	-2854
nces	-2855
ping	-2856
rect	-2857
rial	-2858
ured	-2859
ulate	-2860
useum	-2861
▁More	-2862
▁neur	-2863
▁puzz	-2864
▁shot	-2865
▁swim	-2866
ustain	-2867
▁encou	-2868
▁floor	-2869
▁graph	-2870
▁older	-2871
▁higher	-2872
▁models	-2873
▁remind	-2874
▁symbol	-2875
▁activity	-2876
▁familiar	-2877
▁institut	-2878
▁military	-2879
▁opposite	-2880
▁represent	-2881
▁developing	-2882
▁essentially	-2883
uly	-2884
▁80	-2885
▁TV	-2886
ffic	-2887
hyth	-2888
iven	-2889
oint	-2890
orts	-2891
▁Man	-2892
▁est	-2893
▁tre	-2894
attle	-2895
▁farm	-2896
▁uses	-2897
ission	-2898
▁airpl	-2899
▁cases	-2900
▁dynam	-2901
▁print	-2902
▁affect	-2903
▁beauty	-2904
▁spirit	-2905
▁threat	-2906
▁walked	-2907
▁physics	-2908
▁putting	-2909
▁respect	-2910
▁showing	-2911
▁millions	-2912
▁position	-2913
▁straight	-2914
▁expensive	-2915
▁particles	-2916
▁Everything	-2917
▁scientists	-2918
imp	-2919
▁et	-2920
cuss	-2921
fact	-2922
rugs	-2923
uses	-2924
▁Her	-2925
▁cat	-2926
▁led	-2927
▁sal	-2928
eless	-2929
▁base	-2930
▁forg	-2931
▁hair	-2932
▁site	-2933
▁term	-2934
inally	-2935
▁assum	-2936
▁block	-2937
▁lower	-2938
▁match	-2939
▁metap	-2940
▁throw	-2941
▁circle	-2942
▁compon	-2943
▁series	-2944
▁account	-2945
▁central	-2946
▁freedom	-2947
▁realize	-2948
▁student	-2949
▁enormous	-2950
▁neighbor	-2951
▁perspect	-2952
▁slightly	-2953
▁temperature	-2954
▁particularly	-2955
ait	-2956
ued	-2957
▁24	-2958
▁60	-2959
▁Tw	-2960
▁ut	-2961
ghan	-2962
ndom	-2963
ring	-2964
▁Nob	-2965
▁ann	-2966
▁deb	-2967
▁fle	-2968
▁gun	-2969
▁ine	-2970
ables	-2971
odies	-2972
orrow	-2973
▁hell	-2974
▁prep	-2975
▁purp	-2976
▁Great	-2977
▁Their	-2978
▁loved	-2979
▁motiv	-2980
▁manage	-2981
▁random	-2982
▁rights	-2983
▁source	-2984
▁quality	-2985
▁practice	-2986
▁terrible	-2987
▁buildings	-2988
▁connected	-2989
▁impossible	-2990
▁understanding	-2991
bb	-2992
dom	-2993
how	-2994
mic	-2995
rap	-2996
▁21	-2997
▁ir	-2998
▁oh	-2999
sect	-3000
▁eth	-3001
▁fuel	-3002
▁roll	-3003
▁concl	-3004
▁labor	-3005
▁moral	-3006
▁trial	-3007
▁types	-3008
▁weird	-3009
▁beings	-3010
▁concer	-3011
▁prison	-3012
▁unique	-3013
▁himself	-3014
▁Actually	-3015
▁consider	-3016
▁teaching	-3017
▁Americans	-3018
▁decisions	-3019
▁listening	-3020
▁recognize	-3021
▁eventually	-3022
▁immediately	-3023
▁conversation	-3024
cut	-3025
ios	-3026
nter	-3027
resh	-3028
wood	-3029
▁198	-3030
▁Car	-3031
▁Was	-3032
▁cry	-3033
▁mut	-3034
▁ple	-3035
▁Char	-3036
▁Will	-3037
▁burn	-3038
▁rece	-3039
▁vict	-3040
▁earth	-3041
▁effic	-3042
▁feels	-3043
▁instr	-3044
▁monke	-3045
▁total	-3046
▁weren	-3047
▁allows	-3048
▁easier	-3049
▁indeed	-3050
▁invent	-3051
▁clearly	-3052
▁finding	-3053
▁missing	-3054
▁trouble	-3055
▁Audience	-3056
▁collabor	-3057
▁conflict	-3058
▁watching	-3059
▁interview	-3060
▁materials	-3061
▁solutions	-3062
let	-3063
ray	-3064
▁Bl	-3065
▁Me	-3066
aign	-3067
icle	-3068
inct	-3069
▁fra	-3070
▁ign	-3071
aries	-3072
epend	-3073
▁From	-3074
▁Once	-3075
▁hang	-3076
▁rise	-3077
▁town	-3078
▁upon	-3079
▁Could	-3080
▁optim	-3081
▁price	-3082
▁quant	-3083
▁stars	-3084
▁Afghan	-3085
▁author	-3086
▁calcul	-3087
▁decide	-3088
pecially	-3089
▁biology	-3090
▁express	-3091
▁publish	-3092
▁standing	-3093
▁creativity	-3094
oid	-3095
▁DH	-3096
over	-3097
▁500	-3098
▁exh	-3099
▁bill	-3100
▁doub	-3101
▁tail	-3102
▁task	-3103
▁autom	-3104
▁earli	-3105
▁forms	-3106
▁influ	-3107
▁career	-3108
▁crisis	-3109
▁determ	-3110
▁except	-3111
▁flying	-3112
▁volunt	-3113
▁Instead	-3114
▁describ	-3115
▁univers	-3116
▁directly	-3117
▁increase	-3118
▁condition	-3119
▁treatment	-3120
IV	-3121
▁sad	-3122
▁sou	-3123
hythm	-3124
umber	-3125
▁cold	-3126
▁hall	-3127
▁hole	-3128
▁late	-3129
▁laug	-3130
▁ahead	-3131
▁below	-3132
▁displ	-3133
▁email	-3134
▁forth	-3135
▁lines	-3136
▁mouth	-3137
▁worst	-3138
imately	-3139
inating	-3140
▁altern	-3141
▁broken	-3142
▁desert	-3143
▁engage	-3144
▁harder	-3145
▁nation	-3146
▁wealth	-3147
▁genetic	-3148
▁creating	-3149
▁medicine	-3150
▁original	-3151
▁training	-3152
▁fundamental	-3153
ae	-3154
ech	-3155
nal	-3156
▁Pr	-3157
▁Tr	-3158
ctic	-3159
soci	-3160
▁300	-3161
▁HIV	-3162
▁ban	-3163
▁mal	-3164
▁ver	-3165
acity	-3166
▁Have	-3167
▁intu	-3168
▁note	-3169
▁phil	-3170
▁vacc	-3171
▁zero	-3172
▁lucky	-3173
▁occur	-3174
▁parad	-3175
▁smell	-3176
▁sorry	-3177
▁spect	-3178
ometers	-3179
▁Thanks	-3180
▁employ	-3181
▁lesson	-3182
▁search	-3183
▁demonst	-3184
▁doctors	-3185
▁shouldn	-3186
▁anywhere	-3187
▁becoming	-3188
▁critical	-3189
▁patterns	-3190
▁violence	-3191
▁perspective	-3192
go	-3193
▁i	-3194
egr	-3195
irt	-3196
ius	-3197
oom	-3198
owd	-3199
▁Su	-3200
ceed	-3201
ener	-3202
ises	-3203
isms	-3204
▁ang	-3205
▁doc	-3206
▁fro	-3207
▁hop	-3208
▁web	-3209
celer	-3210
rated	-3211
▁Arab	-3212
▁fram	-3213
▁stri	-3214
▁virt	-3215
ricult	-3216
▁Chris	-3217
▁drugs	-3218
▁finan	-3219
▁Anyway	-3220
▁cooper	-3221
▁detect	-3222
▁levels	-3223
▁phones	-3224
▁summer	-3225
▁terror	-3226
▁choices	-3227
▁failure	-3228
▁feature	-3229
▁meeting	-3230
▁mission	-3231
▁popular	-3232
▁typical	-3233
▁continue	-3234
Yes	-3235
eny	-3236
pes	-3237
▁1.	-3238
▁Ob	-3239
iced	-3240
izes	-3241
orge	-3242
▁fat	-3243
▁saf	-3244
itely	-3245
right	-3246
▁Only	-3247
▁beat	-3248
▁Other	-3249
▁agree	-3250
▁proud	-3251
▁range	-3252
▁strug	-3253
▁truly	-3254
▁famous	-3255
▁female	-3256
▁likely	-3257
▁method	-3258
▁degrees	-3259
▁explore	-3260
▁forever	-3261
▁bacteria	-3262
▁metaphor	-3263
▁mountain	-3264
▁particip	-3265
▁complexity	-3266
▁experiments	-3267
▁individuals	-3268
.,	-3269
mp	-3270
wor	-3271
zil	-3272
ancy	-3273
anda	-3274
back	-3275
isco	-3276
▁Rem	-3277
▁veh	-3278
arian	-3279
icity	-3280
ystem	-3281
▁Mars	-3282
▁vari	-3283
▁wild	-3284
▁rough	-3285
▁shock	-3286
▁tough	-3287
▁twice	-3288
▁Brazil	-3289
▁bodies	-3290
▁brings	-3291
▁closer	-3292
▁corner	-3293
▁honest	-3294
▁ancient	-3295
▁willing	-3296
▁campaign	-3297
▁chemical	-3298
▁signific	-3299
▁especially	-3300
▁throughout	-3301
▁consciousness	-3302
▁responsibility	-3303
50	-3304
ama	-3305
▁Dr	-3306
That	-3307
wise	-3308
▁Sch	-3309
▁dri	-3310
▁mix	-3311
antic	-3312
ement	-3313
▁Cong	-3314
▁hate	-3315
▁paid	-3316
▁rare	-3317
▁rule	-3318
▁tiss	-3319
▁dying	-3320
▁newsp	-3321
▁shoot	-3322
▁stuck	-3323
ructure	-3324
▁artist	-3325
▁destro	-3326
▁income	-3327
▁insect	-3328
▁mobile	-3329
▁region	-3330
▁report	-3331
▁skills	-3332
▁states	-3333
▁discuss	-3334
▁sustain	-3335
▁written	-3336
▁describe	-3337
▁finished	-3338
▁direction	-3339
▁conditions	-3340
▁statistics	-3341
▁traditional	-3342
ky	-3343
ira	-3344
now	-3345
ube	-3346
▁197	-3347
▁Web	-3348
▁tri	-3349
iding	-3350
osing	-3351
▁City	-3352
▁clin	-3353
▁cust	-3354
▁male	-3355
▁poem	-3356
▁weap	-3357
▁wood	-3358
▁calls	-3359
▁click	-3360
▁crime	-3361
▁prote	-3362
▁shoes	-3363
▁Indian	-3364
▁forces	-3365
▁supply	-3366
▁techni	-3367
▁yellow	-3368
fortable	-3369
▁Western	-3370
▁acceler	-3371
▁improve	-3372
▁service	-3373
▁survive	-3374
▁workers	-3375
▁profound	-3376
▁standard	-3377
▁production	-3378
▁surprising	-3379
▁understood	-3380
ax	-3381
oe	-3382
uss	-3383
▁Gu	-3384
▁PM	-3385
▁Sc	-3386
Yeah	-3387
ason	-3388
athy	-3389
cell	-3390
empt	-3391
irty	-3392
▁201	-3393
▁Bas	-3394
▁jud	-3395
▁sus	-3396
icles	-3397
▁cand	-3398
▁drop	-3399
▁webs	-3400
atives	-3401
▁Green	-3402
▁crowd	-3403
▁liked	-3404
▁telev	-3405
▁trade	-3406
▁Nobody	-3407
▁breath	-3408
▁bridge	-3409
▁eating	-3410
▁effort	-3411
▁oxygen	-3412
▁played	-3413
▁raised	-3414
▁answers	-3415
▁attract	-3416
▁colleag	-3417
▁healthy	-3418
▁infrast	-3419
▁married	-3420
▁massive	-3421
▁purpose	-3422
▁agricult	-3423
▁greatest	-3424
▁instance	-3425
▁pressure	-3426
▁surprise	-3427
▁diversity	-3428
cil	-3429
ims	-3430
pro	-3431
ulf	-3432
ute	-3433
▁70	-3434
avid	-3435
esis	-3436
hand	-3437
iber	-3438
load	-3439
rams	-3440
reci	-3441
▁Yet	-3442
▁dry	-3443
▁hyd	-3444
▁nor	-3445
▁sam	-3446
aging	-3447
iring	-3448
rench	-3449
▁edge	-3450
▁exer	-3451
▁gold	-3452
▁repe	-3453
▁tast	-3454
▁dinos	-3455
▁invis	-3456
▁urban	-3457
▁associ	-3458
▁commer	-3459
▁fairly	-3460
▁seemed	-3461
▁element	-3462
▁turning	-3463
▁accident	-3464
▁argument	-3465
▁produced	-3466
▁specific	-3467
▁background	-3468
▁connection	-3469
▁Afghanistan	-3470
▁differently	-3471
▁necessarily	-3472
eg	-3473
ami	-3474
cks	-3475
yle	-3476
▁90	-3477
cies	-3478
cles	-3479
engu	-3480
iles	-3481
ores	-3482
time	-3483
▁San	-3484
▁inj	-3485
▁pri	-3486
▁tom	-3487
ently	-3488
idden	-3489
ornia	-3490
rical	-3491
▁dram	-3492
▁hasn	-3493
▁jump	-3494
▁laws	-3495
▁none	-3496
▁scan	-3497
elling	-3498
remend	-3499
▁noise	-3500
▁shown	-3501
▁dimens	-3502
▁finish	-3503
▁master	-3504
▁museum	-3505
▁obsess	-3506
▁passed	-3507
▁speech	-3508
▁values	-3509
ologists	-3510
▁earlier	-3511
▁somehow	-3512
▁streets	-3513
▁volunte	-3514
▁wearing	-3515
▁airplane	-3516
▁cultural	-3517
▁elements	-3518
▁humanity	-3519
▁sequence	-3520
▁strategy	-3521
▁Something	-3522
▁contribut	-3523
▁phenomenon	-3524
▁performance	-3525
9.	-3526
fl	-3527
ana	-3528
inc	-3529
mon	-3530
▁1,	-3531
▁iP	-3532
adem	-3533
band	-3534
itiz	-3535
uild	-3536
vest	-3537
▁Big	-3538
▁etc	-3539
▁ord	-3540
▁pig	-3541
▁tum	-3542
inist	-3543
▁East	-3544
▁Turn	-3545
▁anal	-3546
▁coal	-3547
▁fort	-3548
▁myth	-3549
▁terr	-3550
icated	-3551
ipment	-3552
▁David	-3553
▁apply	-3554
▁bound	-3555
▁quiet	-3556
▁raise	-3557
▁truck	-3558
quences	-3559
▁Really	-3560
▁adults	-3561
▁helped	-3562
▁integr	-3563
▁meters	-3564
▁societ	-3565
▁stress	-3566
▁symmet	-3567
iversity	-3568
▁achieve	-3569
▁balance	-3570
▁correct	-3571
▁hearing	-3572
▁prototy	-3573
▁regular	-3574
▁tremend	-3575
ibilities	-3576
lications	-3577
▁capacity	-3578
▁entirely	-3579
▁families	-3580
▁identity	-3581
▁politics	-3582
▁equipment	-3583
▁gentlemen	-3584
▁increasing	-3585
▁leadership	-3586
▁communication	-3587
1.	-3588
2.	-3589
ees	-3590
▁CO	-3591
▁En	-3592
This	-3593
aced	-3594
ners	-3595
▁Har	-3596
▁hus	-3597
▁odd	-3598
▁tun	-3599
alley	-3600
atell	-3601
ength	-3602
itted	-3603
phone	-3604
romos	-3605
throp	-3606
works	-3607
▁Aust	-3608
▁Swed	-3609
▁harm	-3610
▁join	-3611
▁pock	-3612
▁vote	-3613
▁Calif	-3614
▁epide	-3615
▁faces	-3616
▁named	-3617
▁batter	-3618
▁begins	-3619
▁breast	-3620
▁demand	-3621
▁dreams	-3622
▁lights	-3623
▁police	-3624
▁safety	-3625
▁chromos	-3626
▁creates	-3627
▁driving	-3628
▁effects	-3629
▁options	-3630
▁prevent	-3631
▁negative	-3632
▁relative	-3633
▁classroom	-3634
▁financial	-3635
▁seriously	-3636
▁kilometers	-3637
▁television	-3638
▁communicate	-3639
▁responsible	-3640
na	-3641
yl	-3642
eds	-3643
exp	-3644
omy	-3645
oun	-3646
▁Gl	-3647
ding	-3648
enty	-3649
icon	-3650
imin	-3651
oles	-3652
onds	-3653
quit	-3654
ties	-3655
▁Des	-3656
▁Hum	-3657
▁alt	-3658
▁amb	-3659
▁ble	-3660
▁cow	-3661
▁cru	-3662
asion	-3663
order	-3664
prene	-3665
ufact	-3666
▁Four	-3667
▁defe	-3668
▁dial	-3669
▁kick	-3670
▁lack	-3671
▁mort	-3672
▁wide	-3673
▁Franc	-3674
▁eleph	-3675
▁shift	-3676
ologist	-3677
reprene	-3678
▁custom	-3679
▁physic	-3680
▁remain	-3681
▁switch	-3682
▁focused	-3683
▁noticed	-3684
▁studied	-3685
▁Everyone	-3686
▁controll	-3687
▁mentioned	-3688
▁perfectly	-3689
▁California	-3690
▁definition	-3691
▁structures	-3692
▁organization	-3693
▁infrastructure	-3694
Don	-3695
mas	-3696
pty	-3697
uct	-3698
aker	-3699
alyz	-3700
anes	-3701
ateg	-3702
aven	-3703
elie	-3704
▁Mil	-3705
▁alg	-3706
▁cro	-3707
ening	-3708
▁Kore	-3709
▁Last	-3710
▁Over	-3711
▁bomb	-3712
▁coff	-3713
▁date	-3714
▁heat	-3715
▁init	-3716
▁king	-3717
▁roof	-3718
▁broke	-3719
▁categ	-3720
▁climb	-3721
▁laugh	-3722
▁liber	-3723
▁lunch	-3724
▁maint	-3725
▁pengu	-3726
▁satis	-3727
▁appear	-3728
▁babies	-3729
▁caught	-3730
▁flight	-3731
▁letter	-3732
▁mental	-3733
▁mostly	-3734
▁reward	-3735
▁conserv	-3736
▁cutting	-3737
▁holding	-3738
▁markets	-3739
▁neurons	-3740
▁restaur	-3741
▁sharing	-3742
▁weather	-3743
▁website	-3744
▁fighting	-3745
▁possibly	-3746
▁soldiers	-3747
▁speaking	-3748
▁emotional	-3749
▁landscape	-3750
▁necessary	-3751
▁differences	-3752
▁governments	-3753
▁imagination	-3754
▁intelligence	-3755
▁unfortunately	-3756
ID	-3757
ett	-3758
uff	-3759
val	-3760
▁eg	-3761
exic	-3762
mark	-3763
ulpt	-3764
▁atm	-3765
▁den	-3766
▁reb	-3767
▁spl	-3768
▁vul	-3769
iable	-3770
ouses	-3771
rogen	-3772
▁Amaz	-3773
▁Bang	-3774
▁Come	-3775
▁Five	-3776
▁Rich	-3777
▁bees	-3778
▁clip	-3779
▁fold	-3780
▁lies	-3781
▁nerv	-3782
▁race	-3783
▁tape	-3784
enture	-3785
forest	-3786
▁Voice	-3787
▁accom	-3788
▁brill	-3789
▁cards	-3790
▁cheap	-3791
▁enter	-3792
▁gradu	-3793
▁leads	-3794
▁photo	-3795
▁expand	-3796
▁nearly	-3797
▁sculpt	-3798
▁window	-3799
atically	-3800
▁address	-3801
▁appreci	-3802
▁journal	-3803
▁plastic	-3804
▁quantum	-3805
▁replace	-3806
▁electron	-3807
▁independ	-3808
▁construct	-3809
▁effective	-3810
▁introduce	-3811
▁societies	-3812
▁constantly	-3813
▁engineering	-3814
▁neighborhood	-3815
SA	-3816
ef	-3817
my	-3818
▁$	-3819
But	-3820
cre	-3821
mar	-3822
urg	-3823
▁Co	-3824
aria	-3825
port	-3826
uing	-3827
▁196	-3828
▁aud	-3829
▁bud	-3830
▁rub	-3831
▁tax	-3832
▁unc	-3833
▁wis	-3834
eared	-3835
itter	-3836
lands	-3837
▁Russ	-3838
▁diam	-3839
▁drag	-3840
▁flat	-3841
▁hack	-3842
▁loss	-3843
▁meat	-3844
▁poet	-3845
▁shop	-3846
dimens	-3847
mother	-3848
▁argue	-3849
▁broad	-3850
▁citiz	-3851
▁giant	-3852
▁heads	-3853
▁offer	-3854
▁rapid	-3855
▁river	-3856
▁round	-3857
▁subst	-3858
▁Number	-3859
▁decade	-3860
▁dinner	-3861
▁explan	-3862
▁failed	-3863
▁fourth	-3864
▁satell	-3865
▁tissue	-3866
▁However	-3867
▁artists	-3868
▁brother	-3869
▁cameras	-3870
▁contact	-3871
▁destroy	-3872
▁greater	-3873
▁helping	-3874
▁husband	-3875
▁justice	-3876
▁moments	-3877
▁nervous	-3878
▁private	-3879
▁signals	-3880
▁studies	-3881
▁succeed	-3882
▁benefits	-3883
▁expected	-3884
▁manufact	-3885
▁sentence	-3886
▁Basically	-3887
▁scientist	-3888
▁therefore	-3889
▁commercial	-3890
▁construction	-3891
▁Unfortunately	-3892
▁environmental	-3893
▁relationships	-3894
▁transformation	-3895
7.	-3896
8.	-3897
Do	-3898
IDS	-3899
son	-3900
vit	-3901
win	-3902
zen	-3903
▁Mr	-3904
▁Pa	-3905
▁Qu	-3906
itor	-3907
pper	-3908
▁Mal	-3909
▁Red	-3910
▁Ste	-3911
▁dan	-3912
▁gap	-3913
▁joy	-3914
▁lie	-3915
▁pet	-3916
▁rot	-3917
▁Life	-3918
▁gift	-3919
▁opin	-3920
▁runs	-3921
▁soul	-3922
▁Mexic	-3923
▁corru	-3924
▁embra	-3925
▁fresh	-3926
▁moves	-3927
▁names	-3928
▁offic	-3929
▁walls	-3930
▁wheel	-3931
lection	-3932
▁French	-3933
▁commit	-3934
▁deeply	-3935
▁double	-3936
▁histor	-3937
▁philos	-3938
▁resist	-3939
▁spaces	-3940
ographic	-3941
▁attempt	-3942
▁drawing	-3943
▁evolved	-3944
▁reflect	-3945
▁trained	-3946
▁studying	-3947
▁following	-3948
▁languages	-3949
▁technical	-3950
▁transport	-3951
dimensional	-3952
▁challenges	-3953
▁entreprene	-3954
▁mathematics	-3955
4.	-3956
5.	-3957
amm	-3958
top	-3959
▁BF	-3960
▁Ke	-3961
ager	-3962
aren	-3963
oted	-3964
▁Con	-3965
▁Lad	-3966
▁Par	-3967
▁shr	-3968
▁ske	-3969
▁tor	-3970
apers	-3971
icate	-3972
neath	-3973
▁Also	-3974
▁anti	-3975
▁bear	-3976
▁fell	-3977
▁gras	-3978
▁hero	-3979
▁lift	-3980
urally	-3981
▁Niger	-3982
▁Women	-3983
▁birds	-3984
▁chair	-3985
▁equal	-3986
▁paint	-3987
▁party	-3988
▁trend	-3989
artment	-3990
▁Please	-3991
▁advant	-3992
▁battle	-3993
▁belief	-3994
▁causes	-3995
▁coffee	-3996
▁colors	-3997
▁desire	-3998
▁easily	-3999
▁hidden	-4000
▁illust	-4001
▁includ	-4002
▁oceans	-4003
▁pounds	-4004
▁puzzle	-4005
▁sexual	-4006
▁shapes	-4007
▁studio	-4008
▁thinks	-4009
▁transm	-4010
▁vulner	-4011
▁cartoon	-4012
▁counter	-4013
▁devices	-4014
▁factory	-4015
▁believed	-4016
▁exercise	-4017
▁religion	-4018
▁brilliant	-4019
▁creatures	-4020
▁conference	-4021
▁industrial	-4022
▁alternative	-4023
▁experiences	-4024
▁fascinating	-4025
▁opportunities	-4026
af	-4027
ij	-4028
anz	-4029
avy	-4030
gin	-4031
gth	-4032
rum	-4033
uls	-4034
ura	-4035
esth	-4036
ford	-4037
itan	-4038
ober	-4039
rael	-4040
urch	-4041
▁Ant	-4042
▁Bar	-4043
▁gar	-4044
▁hyp	-4045
▁smo	-4046
▁und	-4047
ondon	-4048
print	-4049
▁boys	-4050
▁core	-4051
▁hide	-4052
▁intr	-4053
▁narr	-4054
▁spin	-4055
▁suit	-4056
▁wear	-4057
athers	-4058
rength	-4059
▁chann	-4060
▁grass	-4061
▁grate	-4062
▁ideal	-4063
▁pages	-4064
▁sweet	-4065
▁London	-4066
▁academ	-4067
▁advert	-4068
▁charge	-4069
▁exists	-4070
▁fright	-4071
▁gotten	-4072
▁highly	-4073
▁inform	-4074
▁motion	-4075
▁sharks	-4076
▁sister	-4077
▁arrived	-4078
▁dynamic	-4079
▁insects	-4080
▁insight	-4081
▁organiz	-4082
▁worried	-4083
▁Remember	-4084
▁disaster	-4085
▁distance	-4086
▁multiple	-4087
▁strength	-4088
▁Francisco	-4089
▁invisible	-4090
▁organisms	-4091
▁suffering	-4092
▁atmosphere	-4093
▁ultimately	-4094
▁communities	-4095
▁competition	-4096
ux	-4097
ipl	-4098
off	-4099
vey	-4100
ency	-4101
gypt	-4102
oons	-4103
▁Get	-4104
▁Hey	-4105
▁Sim	-4106
▁org	-4107
anted	-4108
esome	-4109
house	-4110
ublic	-4111
vable	-4112
▁Bill	-4113
▁Face	-4114
▁Germ	-4115
▁Next	-4116
▁anat	-4117
▁club	-4118
▁gene	-4119
▁scen	-4120
▁ship	-4121
▁soph	-4122
▁tick	-4123
▁tons	-4124
idents	-4125
▁Egypt	-4126
▁bread	-4127
▁diagn	-4128
▁empty	-4129
▁fully	-4130
▁horse	-4131
▁plane	-4132
▁radio	-4133
▁scene	-4134
▁belong	-4135
▁budget	-4136
▁closed	-4137
▁degree	-4138
▁genome	-4139
▁incent	-4140
▁solved	-4141
▁winter	-4142
▁Austral	-4143
▁Finally	-4144
▁Nothing	-4145
